{
    "accueil": {
        "title" : "Accueil",
        "title_ag" : "Agile Grenoble 2016 : Retour aux sources de l'agilité",
        "description" : {
            "paragraphe0": "",
	    "paragraphe1" : "Il paraît que vous aimez les <strong>histoires</strong> ? Et si nous vous racontions l’origine de l’agilité, cela vous mettrait-il l’eau à la bouche ?",
            "old_paragraphe2": "Cette année nous allons vous faire découvrir ou redécouvrir que l’agilité est avant tout <strong>technique</strong> et qu’il n’est pas facile de livrer fréquemment un produit de bonne qualité sans avoir les bonnes pratiques.",
            "paragraphe2": "Cette année nous allons vous faire découvrir ou redécouvrir que l’agilité est avant tout <strong>technique</strong> et qu’il n’est pas facile de livrer fréquemment un produit de bonne qualité sans avoir les bonnes pratiques. Nous vous parlerons également des <strong>gens</strong>, de la difficulté de les faire travailler ensemble et des techniques qui facilitent la mise en place d’une équipe performante. Nous vous rappellerons que c’est pour apporter de la <strong>valeur</strong> aux utilisateurs que nous faisons tout cela. Et enfin, nous n’oublierons pas de vous dire que tout cela nécessite un changement d’<strong>état d’esprit</strong>, du lâcher prise et de la bienveillance.",
            "paragraphe3": "Nous vous parlerons également des <strong>gens</strong>, de la difficulté de les faire travailler ensemble et des techniques qui facilitent la mise en place d’une équipe performante.",
            "paragraphe4": "Nous vous rappellerons que c’est pour apporter de la <strong>valeur</strong> aux utilisateurs que nous faisons tout cela.",
            "paragraphe5": "Et enfin, nous n’oublierons pas de vous dire que tout cela nécessite un changement d’<strong>état d’esprit</strong>, du lâcher prise et de la bienveillance."
        },
        "date": "Venez écouter les histoires de ceux qui vivent ou tentent l’Agilité, sur une ou plusieurs journées du 16 novembre au 19 novembre 2016."
    },

    "agilegreconf": {
            "title": "Agile Grenoble Conf: Jeudi 17 novembre",
        "description": "La grande journée habituelle du Jeudi avec un programme très riche constitué de nombreux tracks, de keynotes de grande qualité, de surprises, de café toute la journée et d’un apéro en fin d’après midi. Sans oublier les maintenant célèbres « Before » et « After » qui font maintenant partie des raisons pour venir à Grenoble pour cette journée.",
            "link": {
        "name": "Plus d'information...",
        "addr": "http://agile-grenoble.org/conf/"
            },
    "callforpapers1": "L'appel à orateurs va ouvrir <b>mi-juin</b>.<br/>Une présélection aura lieu début juillet.<br/>La finalisation du programme sera effectuée en septembre.",
            "callforpapers2": "L'appel à orateurs est ouvert jusqu'au 3 septembre 2016. Une présélection aura lieu début juillet. La finalisation du programme sera effectuée en septembre.",
            "callforpaperslink": "http://..."
    },

    "agilegrelab": {
            "title": "Agile Grenoble Lab: Mercredi 16 novembre",
        "description": "Nouveauté cette année, le mercredi sera consacrée à une journée de formation orientée atelier pratique. Plusieurs experts, sélectionnés par l’équipe d’organisation, viendront vous faire expérimenter différents ateliers pratiques dans des domaines techniques, liés au rôle du Product Owner, ou celui du Scrum Master, ou celui de Manager.",
            "link": {
        "name": "Plus d'information...",
        "addr": "http://agile-grenoble.org/lab/"
            }
    },

	"agilegreforum": {
		"title": "Agile Grenoble Forum: Vendredi 18 novembre",
	        "description": "La journée du vendredi qui a vu le jour en 2011 pour permettre à des agilistes expérimentés, ou moins expérimentés, de discuter ensemble des sujets qui les passionnent dans un environnement libre et décomplexé, sans programme, sans sponsor, et sans obligation.",
		"link": {
            "name": "Plus d'information...",
            "addr": "http://agile-grenoble.org/forum/"
		}
	},

    "agilegre4kids": {
            "title": "Agile Grenoble 4Kids: Samedi 19 novembre",
        "description": "Le samedi, nouvelle édition de la conférence Agile qui aide les Kids de 6 à 11 ans à développer créativité, confiance et intelligence collective grâce à des ateliers ludiques spécialement conçus pour l’occasion.",
            "link": {
        "name": "Plus d'information...",
        "addr": "http://agile-grenoble.org/4kids/"
            }
    },
	
    "orateurs": {
        "title": "Orateurs",
        "description": "L'équipe de l'Agile Grenoble aura le plaisir de vous accueillir au Word Trade Center le 17 novembre 2016 pour une nouvelle journée d'échange autour de l'agilité. Chaque année une cinquantaine d'orateurs de France et d'ailleurs contribuent à livrer un programme de qualité et riche en diversité."
    },

    "keynotes": {
        "title": "Keynotes",
        "description": "En 2016 vous découvrirez plusieurs keynotes en plénière : en ouverture de la conférence et en début d'après-midi."
    },

    "sponsors": {
        "title": "Sponsors",
        "remerciements": "Merci à nos sponsors 2016",
        "remerciements_partenaire": "Merci à nos partenaires 2016",
        "more_informations": "Pour plus d'informations:"
    },

    "participants": {
        "title": "Participants",
        "date": "Novembre 2016"
    },

    "themes" : {
        "title": "Thème de la conférence",
        "description": "En 2016, le thème principale de la conférence sera : <strong>Retour aux sources de l'agilité</strong>Les sessions s'organiseront autour des thèmes suivants :",
        "theme1": "",
        "theme2": "",
        "theme3": "",
        "theme4": ""
    },

    "cfp" : {
        "title": "La soumission des sessions est close",
        "description": "Notre plateforme de soumissions reste ouverte afin de vous permettre d'améliorer la description des sessions ainsi que de saisir votre profil orateur.",
        "link": {
            "name": "Editer sessions et profil",
            "addr": "http://cfp.agile-grenoble.org/"
        }
    },
	
    "register" : {
        "title": "Inscriptions",
        "description": "Désolé mais la conférence est à guichet complet. Chaque année depuis 8 ans la conférence démarre à guichet complet, victime de son succès.",
        "link": {
            "name": "Achetez votre billet",
            "addr": "http://yurplan.com/event/Agile-Grenoble-2015/5619"
        },
        "queueLink": {
            "name": "Liste d'attente",
            "addr": "https://docs.google.com/forms/d/1_wF7KMRca3rqa-Qqh_77xKHv7se9DSDtaIrGT9iPj3I/viewform"
        },
        "registrationfinished": "... mais il vous reste encore plusieurs solutions:<ul><li>Tenter la liste d'attente,</li><li>Agile Innovation,</li><li>et durant toute l'année, participer aux rencontres du Club Agile Rhône-Alpes.</li></ul>"
    },

    "apropos" : {
        "title": "A propos",
        "description": "La conférence <strong>Agile Grenoble</strong> existe depuis 2008 et il s'agit de sa 9ème édition consécutive en 2016. L'évènement est entièrement organisé par les bénévoles du Club Agile Rhône-Alpes Grenoble, avec le soutien bien évidemment de nos sponsors et partenaires.",
        "of": "de",
        "under": "sous"
    },

    "cara": {
        "title": "Club Agile Rhône Alpes (CARA)",
        "description": "Le CARA est association loi 1901 dont la raison d'être est la promotion et la diffusion des méthodes agiles dans la région Rhône-Alpes au plus grand nombre et par tous moyens de communication et d’intervention: conférence, séminaire, rencontre ou partenariat.",
        "link": {
            "name": "Visiter le site du CARA",
            "addr": "http://www.clubagilerhonealpes.org/"
        },
        "eventslink": {
            "name": "Les autres événements du CARA",
            "addr": "http://grenoble.clubagilerhonealpes.org/cat/activites"
        },
        "contactlink": {
            "name": "Contacter le CARA",
            "addr": "http://grenoble.clubagilerhonealpes.org/contact"
        }
    },

    "programme": {
        "title": "Programme",
        "nondisponible": "Le programme 2016 sera défini prochainement...  restez à l'écoute!",
        "disponible": "Le programme de la conférence est désormais disponible!<br>Vous pouvez d'ores et déjà visualiser les sessions sélectionnées pour cette année ainsi que leur description.",
        "link": "Voir le programme"
    },

    "hotels": {
        "title": "Hôtels",
        "more": "Plus d'hôtels sur"
    },

    "acces": {
        "title": "Accès"
    },

    "inscriptions" : {
        "title": "Inscriptions",
        "price": "L'inscription à la conférence est obligatoire. Le tarif du billet d'entrée est de 50 €. Le billet donne droit d'accès à toutes les sessions de la conférence ainsi qu'à un déjeuner et aux boissons servies pendant les pauses.",
        "description": "Les inscriptions devraient être ouvertes vers le 15 septembre."
    },

    "emails" : {
        "title" : "Contacts",
        "description": "Pour nous contacter avant la conférence envoyez-nous tout simplement un email :",
        "orateur" : {
            "addr": "orateur@agile-grenoble.org",
            "desc": "pour l'appel à orateur et les soumissions de sessions"
        },
        "sponsor" : {
            "addr": "sponsor@agile-grenoble.org",
            "desc": "pour l'offre de sponsoring"
        },
        "inscription" : {
            "addr": "inscription@agile-grenoble.org",
            "desc": "pour les inscriptions à la conférence"
        },
        "contact" : {
            "addr": "contact@agile-grenoble.org",
            "desc": "pour toute autre question au sujet de la conférence"
        }
    },

    "button": {
        "close": "Fermer"
    }
}
