{"avgpaf":1,"created_at":"2015-10-09T01:02:52+02:00","exported_at":"2015-10-30T18:37:34+01:00","hour_column":5,"id":42,"room_row":8,"updated_at":"2015-11-16T14:33:06+01:00","version":"version finale affiché sur le site","program_entries":[{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":614,"program_id":42,"session_id":214,"slot":2,"span_entire_row":false,"track":5,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-09-11T12:53:07+02:00","description":"L’un des membres de MOM21, Frédéric Losfeld, exposera dans une première partie le lien fort qui existe entre Fun, Joie et Entreprise Libérée, et en quoi ils en sont les conditions clés.\r\n\r\nDans un modèle comme l’Entreprise Libérée qui s’appuie sur l’autonomie et la prise de décision, l’implication, l’engagement de chaque collaborateur devient la question centrale. Et quelle meilleure raison pour s’impliquer que de trouver le fun et la joie dans son travail ?\r\n\r\nNous regarderons ce qui se joue derrière ces notions, et pourquoi elles prennent autant d'importance aujourd'hui.\r\nDans une deuxième partie de cette session, les participants seront invités à échanger autour de ces questions pour expérimenter l’intelligence collective et la coopération, maillons essentiels du développement du fun et de la joie.\r\n\r\nFrédéric Losfeld est un expert de la transformation managériale des entreprises. Il partagera l'expérience des multiples secteurs d'activités et de toutes tailles d'entreprise qui lui a permis d'expliciter sa vision de l'entreprise Fluide, Fun et Frugale, dans une logique de coopération.\r\n\r\nEn espérant que vous y trouverez du fun !\r\n\r\n\r\nL'orateur est membre du Mouvement pour l’Organisation et le Management du 21ème siècle. Le Mom21 est un lieu d'échange pour développer des pratiques de management fondées sur l'autonomie des équipes, la confiance, la responsabilisation, l'intelligence collective, afin d'allier performance et bien-être au travail.\r\nhttp://mom21.org\r\n\r\n","duration":"50 min","experience_level":"Ouvert à tous","first_presenter_id":242,"id":214,"intended_audience":"Managers, Chefs projets, Dirigeants, RH","laptops_required":"non","material_description":"F-Cube, vers l'entreprise Fluide, Fun et Frugale (membre de MOM21)","material_url":"www.fcube-lab.com","materials_needed":"Paperboard","max_participants":"40","other_limitations":"","outline_or_timetable":"Jeu introductif sur la notion de fun en entreprise : 5'\r\nÇa veut dire quoi le Fun en entreprise ? : 5'\r\nPourquoi est-ce vraiment important maintenant ? : 5'\r\nComment créer les conditions du Fun et de la Joie ? : 20'\r\nQuestions & Réponses : 15'\r\n","room_setup":"Conférence","second_presenter_id":null,"session_goal":"Être sensibilisés à l'importance du Fun et la Joie en entreprise, avoir une meilleure connaissance des conditions à créer pour les faire émerger","session_type":"Session en français","short_description":"Dans un modèle comme l’Entreprise Libérée qui s’appuie sur l’autonomie et la prise de décision, l’implication, l’engagement de chaque collaborateur devient la question centrale. Et quelle meilleure raison pour s’impliquer que de trouver le fun et la joie dans son travail ?\r\n\r\nNous poserons le regard sur différents aspects du fun et de la joie en entreprise, tout en profitant de la session pour en faire un moment de fun et de joie !","state":2,"sub_title":"Pour réussir l'Entreprise Libérée, le plaisir et l’épanouissement au travail sont des conditions clés.","title":"Fun & Joie : moteurs de l'engagement","topic":"mom21","updated_at":"2015-11-09T09:38:42+01:00","first_presenter":{"account_id":242,"bio":"Fondateur de F-Cube, je suis à la fois entrepreneur, chercheur en joie et écrivain.\r\n\r\nSensible, curieux, à l’écoute des autres, voilà quelques qualificatifs qui pourraient esquisser le portrait de l’ingénieur de formation de 45 ans que je suis, originaire du Nord de la France. J’ai débuté ma carrière en production, puis en direction de site dans l’industrie manufacturière des arts du feu pour créer mon activité de conseil en région lyonnaise il y a 8 ans.\r\n\r\nAncien président de l’Association pour la Qualité du Conseil en Rhône Alpes (www.aqcera.net) et membre de l’APM (www.apm.fr), j’exerce mon activité dans les domaines de l’accompagnement du changement en management et en organisation, ainsi qu’en Responsabilité Sociétale des Entreprises.\r\n\r\nConvaincu de l’urgence de réinstaurer un respect fondamental entre les individus, respect oublié dans nos sociétés individualistes et superficielles dans lesquelles les hommes noyés sous l’abondance matérielle s’éloignent d’un but de progrès, je poursuis ce but avec la création de F-Cube, dans ma passion de l’accompagnement des hommes et des organisations dans la transformation que notre époque nous incite à entreprendre.\r\n\r\n• L’écriture prend alors valeur de dialogue, à travers 3 romans et un blog (http://fredericlosfeld.wix.com/auteur)\r\n• La posture du chercheur en joie nourrit les principes de l’entreprise Fluide, Fun et Fugale\r\n• La qualité des relations, la nécessité de recréer du lien, et de monter une équipe forment mes motivations d’entrepreneur à créer F-Cube. ","created_at":"2015-09-11T12:53:07+02:00","id":242,"name":"Frederic Losfeld","profile_image":"https://drive.google.com/open?id=0B2Z_TRFY-CRrVUJNVW56STNsYW8","twitter_id":"@fcubelab","updated_at":"2015-10-19T15:42:39+02:00","website":"www.fcube-lab.com"}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":632,"program_id":42,"session_id":238,"slot":5,"span_entire_row":false,"track":4,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-09-30T21:53:34+02:00","description":"L’agilité est sans doute une des méthodes les plus efficaces pour simplifier la production logicielle. Derrière ce mot nous avons tendance à ranger toutes les compétences requises et attendues d’un(e) développeur(se) professionnel(le) dans le sens crafts(wo)man. Mais quelles sont donc toutes ces compétences ? Est-ce que l'agilité suffit pour faire des bons développeurs ? Pourrions-nous développer sans être agile tout en livrant des applications de grande qualité ? Cette session apporte des réponses pragmatiques sur ces questions en définissant une liste bien précise et concrète des différentes compétences attendues d’un “crafts(wo)man” performant(e). Nous parlons également de l’importance de mesurer ces compétences d’une manière continue pour suivre notre progression et devenir plus efficace. Nous abordons également les techniques qui permettent un apprentissage ciblé et maîtrisé pour mieux progresser sur chacune de ces différentes compétences.\r\n","duration":"50 min","experience_level":"","first_presenter_id":275,"id":238,"intended_audience":"","laptops_required":"non","material_description":"","material_url":"","materials_needed":"","max_participants":"","other_limitations":"","outline_or_timetable":"","room_setup":"","second_presenter_id":276,"session_goal":"","session_type":"Session en français","short_description":"","state":2,"sub_title":"","title":"L'agilité ne suffit pas pour être un bon développeur","topic":"development","updated_at":"2015-10-13T16:04:06+02:00","first_presenter":{"account_id":275,"bio":"","created_at":"2015-09-30T21:53:34+02:00","id":275,"name":"Houssam Fakih","profile_image":"","twitter_id":"","updated_at":"2015-10-13T16:15:39+02:00","website":""},"second_presenter":{"account_id":276,"bio":"","created_at":"2015-09-30T21:53:34+02:00","id":276,"name":"Boris Gonnot","profile_image":"","twitter_id":"","updated_at":"2015-10-13T16:16:29+02:00","website":""}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":613,"program_id":42,"session_id":124,"slot":6,"span_entire_row":false,"track":2,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-08-12T10:08:48+02:00","description":"Entreprise Libérée? “Il s'agit d'une entreprise dont la majorité de salariées sont complètement libres et responsables d'entreprendre toute action qu'eux mêmes--pas leurs chefs ou les procédures--décident comme les meilleures pour la vision de leur entreprise” Isaac Getz\r\n\r\nUn an et demi plus tard, après avoir pris le chemin de la libération chez Officience, société d’IT offshore au Vietnam (270 employés), je vous partage cette expérience vécue sur le terrain\r\n\r\nNous revisiterons les facteurs de succès qui font sens pour nous, pour “faire fonctionner la machine”: une dose d’influence, de transparence, de bienveillance, et des causes.\r\n\r\nUn objectif commun : comment augmenter les 5 flux?*, et pas uniquement le flux financier. Et en bonus, la minute “reality check” pour chacun des chantiers que nous avons mis en place\r\n\r\nEnfin, retour sur les questions existentielles de cette fabuleuse “machine” qui en fait rêver plus d’un: Comment gérer la prise de décision? les carrières? l’engagement client? le recrutement? je n'ai pas la solution, mais je vous raconterai ce que nous avons tenté, pour le meilleur comme pour le pire.\r\n\r\nAnaïs, Product Owner, qui a vécu cette \"chute libre\" sur le terrain, avec les équipes opérationnelles au Vietnam.\r\n\r\nDeux visions, deux rétrospectives, deux caractères, deux histoires, deux façons appréhender le doute, les crises, mais aussi le bonheur que cette aventure nous apporte au jour le jour.\r\n","duration":"","experience_level":"","first_presenter_id":154,"id":124,"intended_audience":"","laptops_required":"","material_description":"","material_url":"","materials_needed":"","max_participants":"","other_limitations":"","outline_or_timetable":"","room_setup":"","second_presenter_id":null,"session_goal":"","session_type":"","short_description":"","state":2,"sub_title":"","title":"Les dessous de l'entreprise libérée","topic":"mom21","updated_at":"2015-10-13T10:49:21+02:00","first_presenter":{"account_id":154,"bio":"","created_at":"2015-08-12T10:08:48+02:00","id":154,"name":"Anaïs Victor","profile_image":"","twitter_id":"","updated_at":"2015-10-11T21:55:02+02:00","website":""}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":616,"program_id":42,"session_id":236,"slot":3,"span_entire_row":false,"track":5,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-09-28T23:06:57+02:00","description":"Vous avez envie de mettre en place une organisation libérée mais vous n'osez pas franchir le pas ou avez peur de faire des erreurs irréversibles ? Y a-t-il vraiment un modèle ou un processus à suivre ? \r\nGrâce à l'analyses de dizaines d'entreprises libérées, nous partagerons les points communs et les invariants entre toutes ces aventures. A travers cette grille de lecture, nous proposons un temps de recul sur ses propres pratiques managériales et où chacun pourra percevoir le chemin qui lui reste à faire. Car au-delà de l'organisation mise en place, c'est bien le cheminement intérieur et personnel qui conditionne la réussite de ces entreprises libérées. Nous essayerons de clarifier les croyances, les peurs et toutes les résistances émotionnelles qui empêchent souvent de passer de la transformation individuelle à la transformation collective.\r\n\r\nL'orateur est membre du Mouvement pour l’Organisation et le Management du 21ème siècle. Le Mom21 est un lieu d'échange pour développer des pratiques de management fondées sur l'autonomie des équipes, la confiance, la responsabilisation, l'intelligence collective, afin d'allier performance et bien-être au travail.\r\nhttp://mom21.org\r\n","duration":"50 min","experience_level":"non","first_presenter_id":270,"id":236,"intended_audience":"Managers, cadres et dirigeants qui souhaitent mettre en place une organisation basée sur la liberté, l'autonomie, la confiance, et qui n'osent pas encore franchir le pas ou se posent beaucoup de question sur le comment faire.\r\n","laptops_required":"non","material_description":"","material_url":"","materials_needed":"Connexion wifi","max_participants":"","other_limitations":"","outline_or_timetable":"","room_setup":"conférence","second_presenter_id":null,"session_goal":"A partir d'un auto-diagnostic, mesurer les écarts avec ses propres pratiques managériales et identifier les conditions de réussite majeures - \r\nPrendre conscience de ses peurs inconscientes et de ses moteurs émotionnels Utiliser une grille de lecture permettant une auto-évaluation tout à fait personnelle et subjective (\"roue des invariants\" élaborée par mom21, \"boussole de la confiance\") - \r\nDécouvrir l'approche de la Théorie U qui facilite  le cheminement individuel au sein d'un processus collectif, en laissant plus de place aux émotions et aux ressentis.","session_type":"Session en français","short_description":"Vous avez envie de mettre en place une organisation libérée mais vous n'osez pas franchir le pas ou avez peur de faire des erreurs irréversibles ? Y a-t-il vraiment un modèle ou un processus à suivre ? \r\nGrâce à l'analyses de dizaines d'entreprises libérées, nous partagerons les points communs et les invariants entre toutes ces aventures. A travers cette grille de lecture, nous proposons un temps de recul sur ses propres pratiques managériales et où chacun pourra percevoir le chemin qui lui reste à faire. Car au-delà de l'organisation mise en place, c'est bien le cheminement intérieur et personnel qui conditionne la réussite de ces entreprises libérées. Nous essayerons de clarifier les croyances, les peurs et toutes les résistances émotionnelles qui empêchent souvent de passer de la transformation individuelle à la transformation collective.\r\n","state":2,"sub_title":"Etes vous vraiment prêt à lâcher le pouvoir ?","title":"La libération d'une entreprise est-elle un fleuve tranquille ?","topic":"mom21","updated_at":"2015-11-09T09:46:45+01:00","first_presenter":{"account_id":270,"bio":"Depuis longtemps j’ai voulu transmettre, entrainer et faire progresser les équipes. Cette ambition m’a attiré vers des postes de management commercial à l’UCPA, puis de formateur à la Cegos, et maintenant de coach et consultant en accompagnement du changement.\r\n\r\nMon envie de créer a été nourrie par la naissance de deux sociétés, mobiliz consulting et 2005, et Nouvelle Trace en 2013.\r\n\r\nJe suis porté par cette conviction que le leadership des autres, passe d’abord par le leadership de soi même, que changer son regard c’est déjà changer le monde. ","created_at":"2015-09-28T23:06:57+02:00","id":270,"name":"Philippe Baran","profile_image":"http://www.ebazten.com/docs/cms_std/53/philippe.jpg","twitter_id":"","updated_at":"2015-10-05T15:27:17+02:00","website":"http://www.nouvelletrace.fr"}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":618,"program_id":42,"session_id":219,"slot":3,"span_entire_row":false,"track":3,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-09-11T16:43:18+02:00","description":"Parfois appelée BDD ou ATTD, la spécification par l'exemple est un outil puissant pour la réussite des projets réalisés en mode itératif.\r\nDans cette session interactive, les participants pourront découvrir les principes théoriques de la spécification par l'exemple. \r\nLa collaboration étant au cœur de ce processus, cette session s'adresse à tous les intervenants d'un projet : analystes métier, développeurs, testeurs et managers.\r\nNous clôturerons la session par un retour d'expérience sur la mise en place de cette pratique au sein d'un projet chez EDF.","duration":"50 min","experience_level":"Aucun","first_presenter_id":247,"id":219,"intended_audience":"Analystes métier, développeurs, testeurs et managers","laptops_required":"non","material_description":"","material_url":"","materials_needed":"paper board","max_participants":"","other_limitations":"","outline_or_timetable":"- 15' sur les principes\r\n- 15' exemple interactif\r\n- 15' rex","room_setup":"conference","second_presenter_id":248,"session_goal":"En ayant clarifié les principes clés tel que la compréhension partagée et la documentation vivante, les participants repartiront avec des notions utiles pour mettre en place ou approfondir cette démarche au sein de leurs propres projets.\r\n","session_type":"Session en français","short_description":"Après une présentation des principes de base, nous illustrerons par un exemple comment cette approche améliore la collaboration pour produire un artefact partagé qui décrit à tout moment le comportement du système. Nous clôturerons la session par un retour d'expérience au sein d'un projet chez EDF.","state":2,"sub_title":"","title":"Specification by example : venez assister à la naissance d'une documentation vivante","topic":"development","updated_at":"2015-10-03T14:53:00+02:00","first_presenter":{"account_id":247,"bio":"A l'initiative d'une transformation Agile bottom-up dans une PME en 2008, Mathieu mixe la conception logiciel, la mise en œuvre des méthodes eXtrem Programming et l'animation d'équipes Agiles à Thales depuis 2011.","created_at":"2015-09-11T16:43:18+02:00","id":247,"name":"Mathieu Cans","profile_image":"","twitter_id":"@mathieucans","updated_at":"2015-10-08T13:17:40+02:00","website":"www.agileinthemix.com"},"second_presenter":{"account_id":248,"bio":"Après avoir fait ses armes en tant que chef de projet, Brice a une révélation Agile en 2011 lors de son arrivée chez Thales Services.\r\n\r\nAu sein d'un projet chez EDF, il découvre, adhère et s'approprie la philosophie Agile en étant tour à tour développeur, Scrum Master et finalement Product Owner.\r\n","created_at":"2015-09-11T16:43:18+02:00","id":248,"name":"Brice Filippi","profile_image":"","twitter_id":"","updated_at":"2015-10-08T13:24:54+02:00","website":""}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":621,"program_id":42,"session_id":216,"slot":5,"span_entire_row":false,"track":5,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-09-11T12:57:27+02:00","description":"Les membres de MOM21, Xavier Spengler et Frédéric Losfeld, vous proposent un atelier pratique pour échanger autour des problématiques posées par l'entreprise libérée, grâce à un format innovant et efficace : le Pro-Action Café.\r\n\r\nLe principe est le suivant : par groupes de 4 ou 5, les participants vont travailler sur des problématiques proposées par ceux d'entre eux qui le souhaitent. Les problématiques doivent être en lien avec l'Entreprise Libérée, par exemple : le niveau d'autonomie des collaborateurs, le développement des compétences, le rôle des managers, etc.\r\n\r\nLa méthode Proaction Café, en faisant tourner les participants sur les différents groupes, permet l'enrichissement à la fois pour celui qui propose le sujet et pour ceux qui contribuent à la réflexion.\r\n\r\nLa durée de cet atelier est de 1h50' et peut accueillir 30 personnes maximum.\r\n\r\nCet atelier s'adresse aux personnes qui font partie d'organisations en cours ou souhaitant lancer une démarche de libération.\r\n\r\n\r\nLes animateurs sont membres du Mouvement pour l’Organisation et le Management du 21ème siècle. Le Mom21 est un lieu d'échange pour développer des pratiques de management fondées sur l'autonomie des équipes, la confiance, la responsabilisation, l'intelligence collective, afin d'allier performance et bien-être au travail.\r\nhttp://mom21.org\r\n","duration":"110 min","experience_level":"Pas de pré-requis","first_presenter_id":244,"id":216,"intended_audience":"Tout public","laptops_required":"non","material_description":"","material_url":"","materials_needed":"non","max_participants":"30","other_limitations":"","outline_or_timetable":"","room_setup":"6 tables de 5 personnes","second_presenter_id":242,"session_goal":"Vous apprendrez une nouvelle manière de résoudre des problématiques en vous appuyant sur la force du collectif.","session_type":"Session en français","short_description":"","state":2,"sub_title":"Pour s'enrichir grâce à une nouvelle méthode par l'échange (questions, expériences) sur l'Entreprise Libérée","title":"Atelier Proaction Café & Entreprise Libérée","topic":"mom21","updated_at":"2015-11-14T09:50:34+01:00","first_presenter":{"account_id":244,"bio":"Dirigeant de Sogilis Lyon. Sogilis Lyon est à la fois une entreprise libérée et une société composée d'experts de l'IT. Notre credo : la Qualité et uniquement la qualité, du logiciel qui tend vers le zéro défaut.\r\nAujourd'hui, j'accompagne les startups ou porteurs de projets innovants à la réussite et à l'accomplissement de leurs efforts. Cet accompagnement business est centré sur l'efficience, la qualité, et sur le savoir faire que j'ai pu acquérir depuis bientôt 20 ans.\r\nSur les bassins grenoblois et lyonnais, j'accompagne les sociétés vers l'agilité (certification Scrum) et l'amélioration continue.","created_at":"2015-09-11T12:57:27+02:00","id":244,"name":"Xavier Spengler","profile_image":"","twitter_id":"@xavierspengler","updated_at":"2015-11-09T10:15:33+01:00","website":"http://sogilis.com/"},"second_presenter":{"account_id":242,"bio":"Fondateur de F-Cube, je suis à la fois entrepreneur, chercheur en joie et écrivain.\r\n\r\nSensible, curieux, à l’écoute des autres, voilà quelques qualificatifs qui pourraient esquisser le portrait de l’ingénieur de formation de 45 ans que je suis, originaire du Nord de la France. J’ai débuté ma carrière en production, puis en direction de site dans l’industrie manufacturière des arts du feu pour créer mon activité de conseil en région lyonnaise il y a 8 ans.\r\n\r\nAncien président de l’Association pour la Qualité du Conseil en Rhône Alpes (www.aqcera.net) et membre de l’APM (www.apm.fr), j’exerce mon activité dans les domaines de l’accompagnement du changement en management et en organisation, ainsi qu’en Responsabilité Sociétale des Entreprises.\r\n\r\nConvaincu de l’urgence de réinstaurer un respect fondamental entre les individus, respect oublié dans nos sociétés individualistes et superficielles dans lesquelles les hommes noyés sous l’abondance matérielle s’éloignent d’un but de progrès, je poursuis ce but avec la création de F-Cube, dans ma passion de l’accompagnement des hommes et des organisations dans la transformation que notre époque nous incite à entreprendre.\r\n\r\n• L’écriture prend alors valeur de dialogue, à travers 3 romans et un blog (http://fredericlosfeld.wix.com/auteur)\r\n• La posture du chercheur en joie nourrit les principes de l’entreprise Fluide, Fun et Fugale\r\n• La qualité des relations, la nécessité de recréer du lien, et de monter une équipe forment mes motivations d’entrepreneur à créer F-Cube. ","created_at":"2015-09-11T12:53:07+02:00","id":242,"name":"Frederic Losfeld","profile_image":"https://drive.google.com/open?id=0B2Z_TRFY-CRrVUJNVW56STNsYW8","twitter_id":"@fcubelab","updated_at":"2015-10-19T15:42:39+02:00","website":"www.fcube-lab.com"}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":631,"program_id":42,"session_id":148,"slot":5,"span_entire_row":false,"track":3,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-08-31T09:18:22+02:00","description":"Vous avez une vision claire de votre futur produit et comme vous avez choisi l'agilité pour l'implémenter, l'équipe de réalisation vous demande de découper le produit en petits morceaux pour les implémenter à chaque itération, quelle idée !\r\n\r\nComment découper efficacement et faire en sorte que chaque élément apporte de la valeur à vos utilisateurs ? \r\n\r\nCette session vous expliquera l'art du maniement des exigences agiles, du Story Mapping aux User Story, qui sont des techniques fondamentales à la pratiques de l'agilité.\r\n","duration":"50 min","experience_level":"Débutant à confirmé","first_presenter_id":177,"id":148,"intended_audience":"","laptops_required":"non","material_description":"","material_url":"","materials_needed":"Paperboard","max_participants":"500","other_limitations":"","outline_or_timetable":"Présentation similaire à celle faite au Scrum Day 2015 et reprise sur InfoQ : http://www.infoq.com/fr/presentations/art-maniement-exigences-agiles","room_setup":"conference","second_presenter_id":null,"session_goal":"Découvrir ou redécouvrir des pratiques essentiels de l'agilité","session_type":"Session en français","short_description":"Comment découper efficacement un produit et faire en sorte que chaque élément apporte de la valeur à vos utilisateurs ? \r\n","state":2,"sub_title":"Présentation B2B : Back to Basics","title":"L'art du maniement des exigences agiles","topic":"tech","updated_at":"2015-09-28T11:15:23+02:00","first_presenter":{"account_id":177,"bio":"Diplômé de l’Ensimag en 1989, Alexandre découvre l’Agilité en 2004 et prend en charge la promotion de l’Agilité en Europe, Asie et Inde pour Yahoo International de 2005 à 2009.\r\nDébut 2009, Alexandre décide de créer la société AGILETOYOU pour former et accompagner de nombreux clients désireux de devenir Agile (Orange, EDF, Total, Samse, BBC, HP, Sanofi, Société Générale …).\r\nAlexandre est un blogueur (www.agilex.fr) et twitter (@agilex) reconnu, et également un orateur régulier des conférences agiles nationales.\r\n","created_at":"2015-08-31T09:18:22+02:00","id":177,"name":"Alexandre Boutin","profile_image":"","twitter_id":"@agilex","updated_at":"2015-09-28T08:01:35+02:00","website":"http://www.agilex.fr/"}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":629,"program_id":42,"session_id":216,"slot":6,"span_entire_row":false,"track":5,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-09-11T12:57:27+02:00","description":"Les membres de MOM21, Xavier Spengler et Frédéric Losfeld, vous proposent un atelier pratique pour échanger autour des problématiques posées par l'entreprise libérée, grâce à un format innovant et efficace : le Pro-Action Café.\r\n\r\nLe principe est le suivant : par groupes de 4 ou 5, les participants vont travailler sur des problématiques proposées par ceux d'entre eux qui le souhaitent. Les problématiques doivent être en lien avec l'Entreprise Libérée, par exemple : le niveau d'autonomie des collaborateurs, le développement des compétences, le rôle des managers, etc.\r\n\r\nLa méthode Proaction Café, en faisant tourner les participants sur les différents groupes, permet l'enrichissement à la fois pour celui qui propose le sujet et pour ceux qui contribuent à la réflexion.\r\n\r\nLa durée de cet atelier est de 1h50' et peut accueillir 30 personnes maximum.\r\n\r\nCet atelier s'adresse aux personnes qui font partie d'organisations en cours ou souhaitant lancer une démarche de libération.\r\n\r\n\r\nLes animateurs sont membres du Mouvement pour l’Organisation et le Management du 21ème siècle. Le Mom21 est un lieu d'échange pour développer des pratiques de management fondées sur l'autonomie des équipes, la confiance, la responsabilisation, l'intelligence collective, afin d'allier performance et bien-être au travail.\r\nhttp://mom21.org\r\n","duration":"110 min","experience_level":"Pas de pré-requis","first_presenter_id":244,"id":216,"intended_audience":"Tout public","laptops_required":"non","material_description":"","material_url":"","materials_needed":"non","max_participants":"30","other_limitations":"","outline_or_timetable":"","room_setup":"6 tables de 5 personnes","second_presenter_id":242,"session_goal":"Vous apprendrez une nouvelle manière de résoudre des problématiques en vous appuyant sur la force du collectif.","session_type":"Session en français","short_description":"","state":2,"sub_title":"Pour s'enrichir grâce à une nouvelle méthode par l'échange (questions, expériences) sur l'Entreprise Libérée","title":"Atelier Proaction Café & Entreprise Libérée","topic":"mom21","updated_at":"2015-11-14T09:50:34+01:00","first_presenter":{"account_id":244,"bio":"Dirigeant de Sogilis Lyon. Sogilis Lyon est à la fois une entreprise libérée et une société composée d'experts de l'IT. Notre credo : la Qualité et uniquement la qualité, du logiciel qui tend vers le zéro défaut.\r\nAujourd'hui, j'accompagne les startups ou porteurs de projets innovants à la réussite et à l'accomplissement de leurs efforts. Cet accompagnement business est centré sur l'efficience, la qualité, et sur le savoir faire que j'ai pu acquérir depuis bientôt 20 ans.\r\nSur les bassins grenoblois et lyonnais, j'accompagne les sociétés vers l'agilité (certification Scrum) et l'amélioration continue.","created_at":"2015-09-11T12:57:27+02:00","id":244,"name":"Xavier Spengler","profile_image":"","twitter_id":"@xavierspengler","updated_at":"2015-11-09T10:15:33+01:00","website":"http://sogilis.com/"},"second_presenter":{"account_id":242,"bio":"Fondateur de F-Cube, je suis à la fois entrepreneur, chercheur en joie et écrivain.\r\n\r\nSensible, curieux, à l’écoute des autres, voilà quelques qualificatifs qui pourraient esquisser le portrait de l’ingénieur de formation de 45 ans que je suis, originaire du Nord de la France. J’ai débuté ma carrière en production, puis en direction de site dans l’industrie manufacturière des arts du feu pour créer mon activité de conseil en région lyonnaise il y a 8 ans.\r\n\r\nAncien président de l’Association pour la Qualité du Conseil en Rhône Alpes (www.aqcera.net) et membre de l’APM (www.apm.fr), j’exerce mon activité dans les domaines de l’accompagnement du changement en management et en organisation, ainsi qu’en Responsabilité Sociétale des Entreprises.\r\n\r\nConvaincu de l’urgence de réinstaurer un respect fondamental entre les individus, respect oublié dans nos sociétés individualistes et superficielles dans lesquelles les hommes noyés sous l’abondance matérielle s’éloignent d’un but de progrès, je poursuis ce but avec la création de F-Cube, dans ma passion de l’accompagnement des hommes et des organisations dans la transformation que notre époque nous incite à entreprendre.\r\n\r\n• L’écriture prend alors valeur de dialogue, à travers 3 romans et un blog (http://fredericlosfeld.wix.com/auteur)\r\n• La posture du chercheur en joie nourrit les principes de l’entreprise Fluide, Fun et Fugale\r\n• La qualité des relations, la nécessité de recréer du lien, et de monter une équipe forment mes motivations d’entrepreneur à créer F-Cube. ","created_at":"2015-09-11T12:53:07+02:00","id":242,"name":"Frederic Losfeld","profile_image":"https://drive.google.com/open?id=0B2Z_TRFY-CRrVUJNVW56STNsYW8","twitter_id":"@fcubelab","updated_at":"2015-10-19T15:42:39+02:00","website":"www.fcube-lab.com"}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":620,"program_id":42,"session_id":118,"slot":5,"span_entire_row":false,"track":1,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-07-27T17:36:37+02:00","description":"Aujourd'hui, les entreprises se fixent comme objectif de \"devenir comme Uber pour ne pas se faire Uberiser\". De grands noms du Web réalisent jusqu'à 90% de leur chiffre d'affaires grâce à leur plateforme de développement et à leur Application Program Interface (API). Les développeurs ont vu apparaître REpresentational State Transfer (REST) et voient le potentiel de l'uniformisation des points d'accès à différentes plateformes. Tous ces faits sont liés...\r\n\r\nEn tant que développeurs, il est facile de nous convaincre que développer des applications sur une plateforme ouverte est le meilleur moyen de se propulser vers plus de flexibilité, d'ouverture et de scalabilité. Dans un sens, la \"Transformation Digitale\" promue par les entreprises et les grands cabinets parle de cela, et identifie des changements à tous les niveaux. Ces principes impliquent en fait une transition complète de l'entreprise impliquant toute l'entreprise. Mener la construction d'une plateforme, se recentrer sur une API, impliquent de voir plus loin que le seul aspect logiciel...\r\n\r\nDans cette session, je vous propose de parcourir la transition d'un ensemble logiciel Web / Services vers une plateforme et son API. En parlant d'abord des enjeux pour le produit, le business, puis des aspects techniques et de conception, pour enfin en venir aux considérations essentielles sur le plan organisationnel et humain.","duration":"50 min","experience_level":"","first_presenter_id":146,"id":118,"intended_audience":"","laptops_required":"non","material_description":"","material_url":"","materials_needed":"Videoprojecteur","max_participants":"","other_limitations":"","outline_or_timetable":"Le plan de ma présentation sera (à peu près) :\r\n- Intro\r\n- Une Plateforme: qu'est-ce que c'est ?\r\n- Construire et vendre\r\n- 7 étapes :\r\n* Partager une vision\r\n* Organiser l'équipe\r\n* Se former\r\n* Faciliter les développements\r\n* Identifier les ressources\r\n* Construire le back-end (\"côté serveur\")\r\n* Concevoir les front-ends (des clients)\r\n- Follow-up","room_setup":"Conference","second_presenter_id":null,"session_goal":"Comprendre ce qu'est une plateforme, ce que cela implique d'avoir sa propre API, et ce que représente une transition vers une plateforme.","session_type":"Session en français","short_description":"Responsables de produit, équipes marketing, entrepreneurs, développeurs... Mettre à disposition de ses clients un maximum de service sous forme de points d'accès uniformisés, standards, faciles à utiliser (créer une \"plateforme\") est un enjeu crucial. Cette session a pour objectif d'expliquer au travers de 7 étapes indispensables tous les impacts de la transition d'un ensemble logiciel orienté services vers une plateforme, à tous les niveaux : produit, marketing, technique, projet, humain.","state":2,"sub_title":"7 étapes d'une transformation digitale réussie","title":"L'ère de la Plateforme","topic":"tech","updated_at":"2015-10-03T16:26:40+02:00","first_presenter":{"account_id":146,"bio":"Ingénieur développeur, CTO @ONprint convaincue que le code peut changer le monde et essayant chaque jour de le faire. Actuellement en train de développer une belle API. Toujours heureuse d'apprendre des nouvelles choses et de partager ces découvertes.","created_at":"2015-07-27T17:36:37+02:00","id":146,"name":"Aline Paponaud","profile_image":"https://pbs.twimg.com/profile_images/378800000867216937/ZrO4dNoy.jpeg","twitter_id":"@bootis","updated_at":"2015-09-30T13:51:21+02:00","website":"http://www.onprint.com"}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":630,"program_id":42,"session_id":149,"slot":6,"span_entire_row":false,"track":3,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-08-31T14:51:17+02:00","description":"Besoin de sortir du connu ? De découvrir des solutions originales, d’imaginer des concepts novateurs, d’organiser son travail de manière créative et engageante, d’enrichir ses relations, peut-être même d’apporter du sens à son travail ? Et ce, de manière individuelle et/ou collective ?\r\n\r\nLa créativité est la \"capacité de produire un travail à la fois original - novateur et inattendu - et pertinent - utile, adapté et approprié\". Avoir une pensée créative, c’est aller au-delà des idées préconçues, afin de développer de nouveaux comportements en fonction de la situation.\r\n\r\nBonne nouvelle : les neurosciences montrent que nous sommes tous capables de créativité, compétence qui peut être développée, afin de s’adapter au monde toujours changeant. C’est d’ailleurs une compétence de plus en plus recherchée en entreprise, pour faire face aux défis de notre époque.\r\n\r\nComment développer son potentiel créatif ? Existe-t-il un processus de créativité ? D'où viennent les idées de génie ? Comment s’entraîner à la créativité individuelle ? Des pistes seront données, en passant par des éléments de compréhension fournis par des études en neurosciences et en psychologie, et par des exercices simples et pratiques proposés.\r\n","duration":"110 min","experience_level":"Aucun","first_presenter_id":178,"id":149,"intended_audience":"tout public","laptops_required":"non","material_description":"","material_url":"","materials_needed":"vidéo projecteur","max_participants":"150","other_limitations":"","outline_or_timetable":"","room_setup":"conference","second_presenter_id":null,"session_goal":"Des informations pratiques sur ce qu'est la créativité et comment commencer à s'en servir sur des cas concrets dans sa vie.","session_type":"Session en français","short_description":"Besoin de découvrir des solutions originales, de manière individuelle et/ou collective ? \r\nLa créativité est la \"capacité de produire un travail à la fois original - novateur et inattendu - et pertinent - utile, adapté et approprié\". Avoir une pensée créative, c’est aller au-delà des idées préconçues, afin de développer de nouveaux comportements en fonction de la situation.\r\nComment développer son potentiel créatif ? Existe-t-il un processus de créativité ? D'où viennent les idées de génie ? Comment s’entraîner à la créativité ? ... seront des thèmes abordés dans la conférence.","state":2,"sub_title":"Faire jaillir sa créativité pour résoudre des problèmes et s’adapter au monde toujours changeant","title":"Développer son potentiel créatif","topic":"tech","updated_at":"2015-09-29T11:25:11+02:00","first_presenter":{"account_id":178,"bio":"Après 15 ans d’enseignements et de recherche en Informatique, puis 5 ans d’enseignement en Développement Personnel et Professionnel et Accompagnement de Projets, et et 2 ans de recherche sur le Bien-être au Travail, j’accompagne aujourd'hui des personnes dans le milieu professionnel et dans leur vie personnelle. Mes spécialisations sont le bien-être au travail, la gestion du stress, la gestion du changement, la créativité, les neurosciences, l'amélioration des compétences interpersonnelles et le développement de la résilience personnelle et d'équipe. Mon accompagnement vise à aider les individus à explorer leurs potentiels, afin d'étendre leurs compétences personnelles, et d’atteindre un meilleur équilibre général dans la vie, un plus grand sentiment de bien-être et le meilleur d'eux-mêmes. Dans le cadre de l’entreprise, mon accompagnement consiste à mettre l’art des intelligences multiples en action au service des individus et de l’organisation afin de générer efficacité, créativité et sens, oeuvrer pour le bien-être de l’ensemble.","created_at":"2015-08-31T14:51:17+02:00","id":178,"name":"Laure France","profile_image":"","twitter_id":"","updated_at":"2015-10-12T10:11:15+02:00","website":"www.coevolutio.org"}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":615,"program_id":42,"session_id":153,"slot":3,"span_entire_row":false,"track":2,"updated_at":"2015-10-19T22:20:42+02:00","session":{"created_at":"2015-09-01T14:14:19+02:00","description":"La constitution d'une équipe agile est un élément fondamental, engageant et certainement pas Agile pour un sou (CDD, CDI, ...). Hélas, cela conduit bien souvent les décisionnaires, qui décident de la possibilité financière d'une embauche, a gérer une grande partie du processus de recrutement. Il arrive même parfois qu'une nouvelle embauchée débarque un lundi matin sans que personne -ou presque- ne soit au courant.\r\n\r\nCette présentation est le retour d'expérience d'Enalean, éditeur de logiciels, et de la stratégie mise en place pour mettre les équipes au centre de la prise de décision et du processus de recrutement. Les valeurs centrales de l'agilité: auto-organisation et responsabilisation de l'équipe sont au centre de cette démarche.\r\n\r\nNous aborderons:\r\n- la définition du besoin: quel est notre objectif, de qui avons nous le plus besoin pour mener à bien notre mission ?\r\n- la rédaction de l'offre: comment faire comprendre qui nous sommes ?\r\n- les entretiens: comment découper le temps imparti, quels exercices, avec qui et dans quels buts.\r\n- pourquoi nous en sommes arrivé là\r\n\r\nCette session se veut très concrète dans l'évocation des situations. Je partagerais également avec vous les différents outils mis en place par l'équipe. \r\n","duration":"50 min","experience_level":"","first_presenter_id":183,"id":153,"intended_audience":"managers, rh, dévéloppeur","laptops_required":"","material_description":"","material_url":"","materials_needed":"","max_participants":"100","other_limitations":"","outline_or_timetable":"","room_setup":"","second_presenter_id":null,"session_goal":"","session_type":"","short_description":"","state":2,"sub_title":"Le recrutement est un sujet bien trop sérieux pour le laisser entre les mains des managers et des RH","title":"Recrutement, et si vous laissiez votre équipe faire ?","topic":"mom21","updated_at":"2015-10-11T22:35:07+02:00","first_presenter":{"account_id":183,"bio":"CTO et co-fondateur d'Enalean, éditeur de logiciels.\r\n\r\nLa culture de notre société prend ses racines dans les Logiciels Libres et l'Agilité. Au delà d'une approche Agile de nos projets, nous travaillons tous les jours à rendre Agile le fonctionnement de global de l'entreprise (relation client, recrutement, communication, etc).\r\n\r\nMembre du comité d'administration du CARA, organisateur d'Agile Grenoble, j'interviens régulièrement dans les conférences Agiles et/ou Libres pour partager nos expériences et peut-être permettre à d'autres de s'en inspirer.","created_at":"2015-09-01T14:14:19+02:00","id":183,"name":"Manuel Vacelet","profile_image":"","twitter_id":"@vaceletm","updated_at":"2015-10-13T13:41:50+02:00","website":""}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":612,"program_id":42,"session_id":243,"slot":5,"span_entire_row":false,"track":2,"updated_at":"2015-10-19T22:24:01+02:00","session":{"created_at":"2015-10-19T22:23:17+02:00","description":"Approfondissement et discussion suite à la session dans l'amphi (Sur 10 ans, Michelin a connu 2 grandes phases dans sa démarche d'autonomie et de responsabilisation. Pourquoi 2 phases ? Quels enseignements ? Muriel Pestre, responsable des démarches d'optimisation sur le site industriel de Michelin Le Puy en Velay et Guillaume de Montgolfier, Consultant fondateur du cabinet grenoblois Montgolfier Consultants, partageront points de vue, enseignements et expériences de terrain auprès d'équipes d'opérateurs et de managers.)","duration":"50 min","experience_level":"non","first_presenter_id":243,"id":243,"intended_audience":"Managers, leaders et acteurs de terrain","laptops_required":"non","material_description":"","material_url":"","materials_needed":"connexion vidéo et audio du laptop","max_participants":"","other_limitations":"","outline_or_timetable":"","room_setup":"conférence","second_presenter_id":281,"session_goal":"Des idées très concrètes de ce qui peut se faire sur le terrain auprès des équipes concernées par les démarches, sur la manière de lever des résistances, d'engager la dynamique, ainsi que des pistes de réflexion sur les do's and don'ts des démarches de libération ","session_type":"Session en français","short_description":"","state":2,"sub_title":"Pour aller plus loin sur ce retour d'expérience","title":"La démarche de libération chez Michelin (suite)","topic":"mom21","updated_at":"2015-11-03T22:26:06+01:00","first_presenter":{"account_id":243,"bio":"Consultant formateur depuis 15 ans, Guillaume de Montgolfier est le fondateur du cabinet Montgolfier Consultants, cabinet de conseil et de formation spécialisé dans les démarches sur mesure de responsabilisation et d'amélioration de la performance à partir de la confiance accordée aux équipes. Après plusieurs années passées chez Gemini Consulting et Optim Ressources, Guillaume (ESC Rouen) intervient avec Wissam Mimouni (EM Lyon), son associée, auprès de grandes entreprises (Michelin, Vicat, BPCE, Tereos, LDC, Danone,...) et d'institutions du secteur non marchand (mairies, départements, secteur medico-social,...). Montgolfier Consultants accompagne des projets de transformation, propose des formations en management, en gestion de projet, en amélioration de la communication et des relations interpersonnelles, et accompagne des dirigeants et leurs équipes dans leur évolution et leur cohésion (team building). Certifié Success Insights, Montgolfier Consultants a aussi développé ses propres outils et méthodes à partir de ses nombreuses interventions sur mesure réalisées pour ses clients prestigieux.\r\n","created_at":"2015-09-11T12:55:33+02:00","id":243,"name":"Guillaume De Montgolfier","profile_image":"https://media.licdn.com/mpr/mpr/shrinknp_400_400/p/2/005/063/210/39c0e0b.jpg","twitter_id":"","updated_at":"2015-10-18T21:33:05+02:00","website":"www.montgolfier-consultants.com"},"second_presenter":{"account_id":281,"bio":"Muriel Pestre travaille chez Michelin depuis 2005. Elle a occupé un poste de Responsable d'îlot sur un atelier d'assemble, comprenant 45 personnes en équipe 3X8 pendant 6 ans. Ensuite elle a pris un poste de Responsable MMW, qui consiste à  l'animation de la mise en place et le suivi des Organisations Responsabilisantes sur l'usine du PUY. MMW signifie « Michelin Manufacturing Way », qui est la démarche d’efficacité industrielle du Groupe, inspirée des méthodes de Lean Manufacturing. Dans ce cadre, elle accompagne chaque équipe et services dans leur action de \"Responsabilisation\". \r\n","created_at":"2015-11-03T22:26:06+01:00","id":281,"name":"Muriel Pestre","profile_image":"","twitter_id":"","updated_at":"2015-11-03T22:28:53+01:00","website":""}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":585,"program_id":42,"session_id":220,"slot":2,"span_entire_row":false,"track":7,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-09-11T16:43:25+02:00","description":"L'histoire de Salesforce avec l'agilité démarre en 2006 pour faire face à des blocages, des délais et des problèmes de qualité. L'adoption d'une méthodologie agile inspirée de scrum, commune à toutes les équipes et impliquant le management a permis de réduire le cycle de développement avec trois releases majeurs par an, déployées vers tous les clients. Cette approche largement incitative et qui laisse une grande latitude aux différentes équipes fut la clé de la transformation agile. \r\n\r\nPour accompagner cette nouvelle organisation basée sur un grand nombre de petites équipes, travaillant de manière décentralisée dans des sites et des pays différents, un ensemble d'outils agiles leur permettant de gérer leur projet, d'être connecté aux différents outils de développement et surtout de collaborer a été mis en place. \r\n\r\nCette présentation se propose  de présenter d'une part les grandes lignes de l'approche ADM (Agile Development Methodology), les leçons apprises ainsi que les écueils à éviter; voir ceux qui restent à résoudre. Dans une deuxième partie, nous ferrons une démonstration du Salesforce Agile Accelerator, qui est d'ailleurs mis à disposition de nos clients.\r\n","duration":"50 min","experience_level":"familiarité avec les méthodes agiles, une experience pratique sera un plus","first_presenter_id":249,"id":220,"intended_audience":"scrum master, dévelopeurs","laptops_required":"non","material_description":"","material_url":"","materials_needed":"","max_participants":"40","other_limitations":"","outline_or_timetable":"Quelques chiffres sur Salesforce et la mission des équipes de développement\r\nLa situation avant l'adoption du modèle ADM : problèmes, blocages, ...\r\nUn aperçu de l'ADM et de ses principes (basés pour partie sur Scrum)\r\nLes pratiques au quotidien (la fameuse différence entre la théorie et la pratique)\r\nUne démonstration du Salesforce Agile Accelerator, utilisé en interne","room_setup":"conference","second_presenter_id":250,"session_goal":"Un retour d'experience sur l'utilisation de méthodes agiles chez un grand éditeur logiciel, sans dogmatisme et beaucoup de pragmatisme","session_type":"Session en français","short_description":"","state":2,"sub_title":"De la théorie à la pratique, ou comment être agile à l'échelle d'une grande entreprise et de plusieurs dizaines d'équipes","title":"Collaboration, autonomie et pragmatisme, l'agilité en grand chez Salesforce","topic":"tech","updated_at":"2015-10-01T09:05:00+02:00","first_presenter":{"account_id":249,"bio":"","created_at":"2015-09-11T16:43:25+02:00","id":249,"name":"P. Chevalier","profile_image":"","twitter_id":"","updated_at":"2015-10-11T21:40:24+02:00","website":""},"second_presenter":{"account_id":250,"bio":"","created_at":"2015-09-11T16:43:25+02:00","id":250,"name":"C. Mourot","profile_image":"","twitter_id":"","updated_at":"2015-10-11T21:40:35+02:00","website":""}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":586,"program_id":42,"session_id":106,"slot":3,"span_entire_row":false,"track":7,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-07-03T19:40:45+02:00","description":"L'agilité, c'est génial. Mais au moment de l'entretien de fin d'année, au moment de partager une prime ... rien ne va plus ... Nous restons dans un environnement où la chose numéraire reste relativement tabou ... \r\nConfronté au problème de la différenciation des rétributions, il a fallu imaginer une méthode cohérente qui fasse du chiffre non plus un outil soit de défi, soit de sanction mais un objet de valorisation et de confiance : donc de reconnaissance.\r\nL'objet de l'intervention est de \r\n1- Présenter une des ferments de ce que nous avons décelé comme clé pour l'agilité.\r\n2- Comment nous avons décliné cette clé dans la réflexion sur la valorisation / rémunération.\r\n3- Ce que nous en avons tiré à partir d'exemples concrets qui seront projetés et commentés.","duration":"50 min","experience_level":"Avoir reçu au moins un salaire dans sa vie.","first_presenter_id":132,"id":106,"intended_audience":"* Tout manager qui a ou a eu un jour où l'autre à participer à des choix de rémunérations ou d'entretien annuel.\r\n* Responsables RH","laptops_required":"non","material_description":"","material_url":"","materials_needed":"Video projecteur","max_participants":"40","other_limitations":"","outline_or_timetable":"Un peu d'histoire\r\n* Comment en être arrivé à imaginer un autre mode de rémunération ?\r\nDes exemples\r\n* Parmi les 120 groupes qui ont utilisé, présentation de quelques cas significatifs où l'on découvre des gains cachés, des effets surprenants.\r\nDiscussion\r\n* Et vous ? Qu'en pensez-vous ?","room_setup":"conference","second_presenter_id":null,"session_goal":"Imaginer une rétribution agile et adaptée en permanence.","session_type":"Session en français","short_description":"Et si au lieu de jouer à Sherlock Holmes pour débusquer les coûts cachés, on prenait un peu de temps pour valoriser les gains cachés ?","state":2,"sub_title":"","title":"Et si l'on pensait rémunération en cohérence avec l'agilité ?","topic":"tech","updated_at":"2015-10-01T09:04:30+02:00","first_presenter":{"account_id":132,"bio":"10 ans d'animation + 10 ans de Système d'Information + 6 ans de Direction et Management + \r\n12 ans d'enseignement en Management et en Système d'Information = 1 création d'entreprise\r\n\r\nUn parcours mené par les hasards de la vie ... Le goût d'innover, d'expérimenter et d'essayer de comprendre comment ça marche. L'envie de partager les découvertes, aussi bien qu'un repas, qu'une musique, une balade en montagne ...\r\n\r\nAujourd'hui, l'exploitation des erreurs comme des réussites a pour résultat une approche, différente sans doute, agile peut-être, des projets, de l'entreprise, de centaines d'heures de cours, d'accompagnements individuels ou collectifs.\r\n\r\nDemain ? je demande tous les ans une boule de cristal au Père Noël ... elle n'est toujours pas là !!! Alors, « Carpe diem quam minimum credula postero » ...\r\n","created_at":"2015-07-03T19:40:45+02:00","id":132,"name":"Rémi Dautelle","profile_image":"","twitter_id":"","updated_at":"2015-10-02T15:43:36+02:00","website":"www.managyin.com"}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":587,"program_id":42,"session_id":139,"slot":3,"span_entire_row":false,"track":9,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-08-20T15:32:07+02:00","description":"A quoi cela ressemble-t-il ? \r\nVoici quelques-unes de mes réalisations : https://www.pinterest.com/vdaviet/mes-facilitations-graphiques \r\n\r\nBénéfices : plus de concentration, clarification du processus, meilleure mémorisation, plus de fun, une documentation.\r\n\r\nQu'allons-nous faire ?\r\nIl s'agit d'une série d'exercices faciles d'apprentissage de ce nouveau langage visuel : les formes de base, le vocabulaire en contexte de réunion, les liaisons, une première expérience de scribing en binôme, et plein de petites surprises et techniques. Session idéale pour débutant. Prérequis : savoir tenir un crayon. \r\n\r\nVous répartirez avec la technique de base et plus de confiance en vous !","duration":"50 min","experience_level":"pour tous","first_presenter_id":155,"id":139,"intended_audience":"","laptops_required":"non","material_description":"","material_url":"","materials_needed":"feutres de couleur simples, feuilles A4, paperboard","max_participants":"","other_limitations":"","outline_or_timetable":"50 à 140 minutes, je sais m'adapter au temps disponible.\r\nSi plus de temps j'ajoute notamment une présentation ainsi qu'un débrief à la fois collaboratifs et visuels. \r\n","room_setup":"","second_presenter_id":null,"session_goal":"Bénéfices : plus de concentration, clarification du processus, meilleure mémorisation, plus de fun, une documentation.","session_type":"Session en français","short_description":"Un facilitateur visuel, à quoi cela sert-il ?\r\n* Transformer des réunions ennuyeuses pleines de slides, en réunions utilisant enfin toute l’intelligence collective disponible.\r\n* Enfin VOIR ce que les autres veulent dire, et réaliser une “big picture”. \r\n* Renforcer la puissance des canvas et des métaphores.\r\n","state":2,"sub_title":"Un nouvel outil de management visuel et de communication visuelle.","title":"Premiers pas pour facilitateur visuel (atelier)","topic":"tech","updated_at":"2015-10-05T08:09:35+02:00","first_presenter":{"account_id":155,"bio":"Tour à tour développeur, chef de projet, product owner, scrum master, Vincent s’est formé au coaching agile et systémique avec A. Cardon et V. Messager. Il accompagne ainsi équipes de réalisation, management et direction dans leurs démarches d'amélioration continue et de performance durable. Sa spécialité : la création et la facilitation d’ateliers ludinnovants ©. Très actif dans les associations agiles en Rhône-Alpes (CARA, ADIRA), il est aussi certifié Professional Scrum Master et Management 3.0.","created_at":"2015-08-13T16:45:49+02:00","id":155,"name":"Vincent Daviet","profile_image":"https://pbs.twimg.com/profile_images/458876256138715136/08k5FYwW.jpeg","twitter_id":"@VincentDaviet","updated_at":"2015-09-11T11:50:20+02:00","website":"https://babagile.wordpress.com/"}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":588,"program_id":42,"session_id":106,"slot":3,"span_entire_row":false,"track":8,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-07-03T19:40:45+02:00","description":"L'agilité, c'est génial. Mais au moment de l'entretien de fin d'année, au moment de partager une prime ... rien ne va plus ... Nous restons dans un environnement où la chose numéraire reste relativement tabou ... \r\nConfronté au problème de la différenciation des rétributions, il a fallu imaginer une méthode cohérente qui fasse du chiffre non plus un outil soit de défi, soit de sanction mais un objet de valorisation et de confiance : donc de reconnaissance.\r\nL'objet de l'intervention est de \r\n1- Présenter une des ferments de ce que nous avons décelé comme clé pour l'agilité.\r\n2- Comment nous avons décliné cette clé dans la réflexion sur la valorisation / rémunération.\r\n3- Ce que nous en avons tiré à partir d'exemples concrets qui seront projetés et commentés.","duration":"50 min","experience_level":"Avoir reçu au moins un salaire dans sa vie.","first_presenter_id":132,"id":106,"intended_audience":"* Tout manager qui a ou a eu un jour où l'autre à participer à des choix de rémunérations ou d'entretien annuel.\r\n* Responsables RH","laptops_required":"non","material_description":"","material_url":"","materials_needed":"Video projecteur","max_participants":"40","other_limitations":"","outline_or_timetable":"Un peu d'histoire\r\n* Comment en être arrivé à imaginer un autre mode de rémunération ?\r\nDes exemples\r\n* Parmi les 120 groupes qui ont utilisé, présentation de quelques cas significatifs où l'on découvre des gains cachés, des effets surprenants.\r\nDiscussion\r\n* Et vous ? Qu'en pensez-vous ?","room_setup":"conference","second_presenter_id":null,"session_goal":"Imaginer une rétribution agile et adaptée en permanence.","session_type":"Session en français","short_description":"Et si au lieu de jouer à Sherlock Holmes pour débusquer les coûts cachés, on prenait un peu de temps pour valoriser les gains cachés ?","state":2,"sub_title":"","title":"Et si l'on pensait rémunération en cohérence avec l'agilité ?","topic":"tech","updated_at":"2015-10-01T09:04:30+02:00","first_presenter":{"account_id":132,"bio":"10 ans d'animation + 10 ans de Système d'Information + 6 ans de Direction et Management + \r\n12 ans d'enseignement en Management et en Système d'Information = 1 création d'entreprise\r\n\r\nUn parcours mené par les hasards de la vie ... Le goût d'innover, d'expérimenter et d'essayer de comprendre comment ça marche. L'envie de partager les découvertes, aussi bien qu'un repas, qu'une musique, une balade en montagne ...\r\n\r\nAujourd'hui, l'exploitation des erreurs comme des réussites a pour résultat une approche, différente sans doute, agile peut-être, des projets, de l'entreprise, de centaines d'heures de cours, d'accompagnements individuels ou collectifs.\r\n\r\nDemain ? je demande tous les ans une boule de cristal au Père Noël ... elle n'est toujours pas là !!! Alors, « Carpe diem quam minimum credula postero » ...\r\n","created_at":"2015-07-03T19:40:45+02:00","id":132,"name":"Rémi Dautelle","profile_image":"","twitter_id":"","updated_at":"2015-10-02T15:43:36+02:00","website":"www.managyin.com"}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":589,"program_id":42,"session_id":139,"slot":3,"span_entire_row":false,"track":10,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-08-20T15:32:07+02:00","description":"A quoi cela ressemble-t-il ? \r\nVoici quelques-unes de mes réalisations : https://www.pinterest.com/vdaviet/mes-facilitations-graphiques \r\n\r\nBénéfices : plus de concentration, clarification du processus, meilleure mémorisation, plus de fun, une documentation.\r\n\r\nQu'allons-nous faire ?\r\nIl s'agit d'une série d'exercices faciles d'apprentissage de ce nouveau langage visuel : les formes de base, le vocabulaire en contexte de réunion, les liaisons, une première expérience de scribing en binôme, et plein de petites surprises et techniques. Session idéale pour débutant. Prérequis : savoir tenir un crayon. \r\n\r\nVous répartirez avec la technique de base et plus de confiance en vous !","duration":"50 min","experience_level":"pour tous","first_presenter_id":155,"id":139,"intended_audience":"","laptops_required":"non","material_description":"","material_url":"","materials_needed":"feutres de couleur simples, feuilles A4, paperboard","max_participants":"","other_limitations":"","outline_or_timetable":"50 à 140 minutes, je sais m'adapter au temps disponible.\r\nSi plus de temps j'ajoute notamment une présentation ainsi qu'un débrief à la fois collaboratifs et visuels. \r\n","room_setup":"","second_presenter_id":null,"session_goal":"Bénéfices : plus de concentration, clarification du processus, meilleure mémorisation, plus de fun, une documentation.","session_type":"Session en français","short_description":"Un facilitateur visuel, à quoi cela sert-il ?\r\n* Transformer des réunions ennuyeuses pleines de slides, en réunions utilisant enfin toute l’intelligence collective disponible.\r\n* Enfin VOIR ce que les autres veulent dire, et réaliser une “big picture”. \r\n* Renforcer la puissance des canvas et des métaphores.\r\n","state":2,"sub_title":"Un nouvel outil de management visuel et de communication visuelle.","title":"Premiers pas pour facilitateur visuel (atelier)","topic":"tech","updated_at":"2015-10-05T08:09:35+02:00","first_presenter":{"account_id":155,"bio":"Tour à tour développeur, chef de projet, product owner, scrum master, Vincent s’est formé au coaching agile et systémique avec A. Cardon et V. Messager. Il accompagne ainsi équipes de réalisation, management et direction dans leurs démarches d'amélioration continue et de performance durable. Sa spécialité : la création et la facilitation d’ateliers ludinnovants ©. Très actif dans les associations agiles en Rhône-Alpes (CARA, ADIRA), il est aussi certifié Professional Scrum Master et Management 3.0.","created_at":"2015-08-13T16:45:49+02:00","id":155,"name":"Vincent Daviet","profile_image":"https://pbs.twimg.com/profile_images/458876256138715136/08k5FYwW.jpeg","twitter_id":"@VincentDaviet","updated_at":"2015-09-11T11:50:20+02:00","website":"https://babagile.wordpress.com/"}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":590,"program_id":42,"session_id":117,"slot":5,"span_entire_row":false,"track":7,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-07-20T11:47:44+02:00","description":"Après le professeur (Isaac Getz), après le chef d'entreprise (Alexandre Gérard), venez à la rencontre de salariés libérés et agiles (les Téractémiens).\r\n\r\nLibérés en 2013 d'une organisation commandement et contrôle suite à l'arrivée d'un nouveau directeur, ils vous ferons vivre leur transformation vers une entreprise libérée et agile, au service de l'innovation et de la performance.\r\n\r\nGestionnaires de projets d’aménagement, ils ont mixé libération et agilité pour un mélange détonnant.","duration":"110 min","experience_level":"","first_presenter_id":143,"id":117,"intended_audience":"","laptops_required":"","material_description":"","material_url":"","materials_needed":"Projection pour 2 / 3 films","max_participants":"","other_limitations":"","outline_or_timetable":"Quiz aux participants\r\nAnalyse des résultats\r\n2 petits sketchs d'une entreprise pas libérée\r\nIntervention Axelle 10min\r\nFilm 10min\r\nIntervention Dominique 5min\r\nIntervention \"On n'est pas les seuls\"\r\nQuiz de fin\r\nSession de questions / réponses","room_setup":"conférence,espace dégagé","second_presenter_id":144,"session_goal":"Un témoignage d'une société de 70 personnes qui se libère. Et ça marche !","session_type":"Session en français","short_description":"","state":2,"sub_title":"Accélérez l'avenir, confiez-le aux salariés","title":"Osons la métamorphose vers une entreprise libérée et agile","topic":"mom21","updated_at":"2015-10-06T08:25:49+02:00","first_presenter":{"account_id":143,"bio":"","created_at":"2015-07-20T11:47:44+02:00","id":143,"name":"Axelle Milochevitch","profile_image":"","twitter_id":"","updated_at":"2015-10-11T21:44:19+02:00","website":""},"second_presenter":{"account_id":144,"bio":"","created_at":"2015-07-20T11:47:44+02:00","id":144,"name":"Cédric Laurent","profile_image":"","twitter_id":"","updated_at":"2015-10-11T21:44:47+02:00","website":""}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":591,"program_id":42,"session_id":117,"slot":6,"span_entire_row":false,"track":7,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-07-20T11:47:44+02:00","description":"Après le professeur (Isaac Getz), après le chef d'entreprise (Alexandre Gérard), venez à la rencontre de salariés libérés et agiles (les Téractémiens).\r\n\r\nLibérés en 2013 d'une organisation commandement et contrôle suite à l'arrivée d'un nouveau directeur, ils vous ferons vivre leur transformation vers une entreprise libérée et agile, au service de l'innovation et de la performance.\r\n\r\nGestionnaires de projets d’aménagement, ils ont mixé libération et agilité pour un mélange détonnant.","duration":"110 min","experience_level":"","first_presenter_id":143,"id":117,"intended_audience":"","laptops_required":"","material_description":"","material_url":"","materials_needed":"Projection pour 2 / 3 films","max_participants":"","other_limitations":"","outline_or_timetable":"Quiz aux participants\r\nAnalyse des résultats\r\n2 petits sketchs d'une entreprise pas libérée\r\nIntervention Axelle 10min\r\nFilm 10min\r\nIntervention Dominique 5min\r\nIntervention \"On n'est pas les seuls\"\r\nQuiz de fin\r\nSession de questions / réponses","room_setup":"conférence,espace dégagé","second_presenter_id":144,"session_goal":"Un témoignage d'une société de 70 personnes qui se libère. Et ça marche !","session_type":"Session en français","short_description":"","state":2,"sub_title":"Accélérez l'avenir, confiez-le aux salariés","title":"Osons la métamorphose vers une entreprise libérée et agile","topic":"mom21","updated_at":"2015-10-06T08:25:49+02:00","first_presenter":{"account_id":143,"bio":"","created_at":"2015-07-20T11:47:44+02:00","id":143,"name":"Axelle Milochevitch","profile_image":"","twitter_id":"","updated_at":"2015-10-11T21:44:19+02:00","website":""},"second_presenter":{"account_id":144,"bio":"","created_at":"2015-07-20T11:47:44+02:00","id":144,"name":"Cédric Laurent","profile_image":"","twitter_id":"","updated_at":"2015-10-11T21:44:47+02:00","website":""}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":609,"program_id":42,"session_id":null,"slot":2,"span_entire_row":false,"track":12,"updated_at":"2015-10-18T23:51:14+02:00"},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":637,"program_id":42,"session_id":155,"slot":7,"span_entire_row":false,"track":7,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-09-04T13:54:44+02:00","description":"Votre startup a besoin d'employés pour fonctionner et faire des bénéfices, plus elle en a et plus les bénéfices sont importants. \r\n\r\nPour embaucher de nouveaux employés, vous vous adressez à l'université Pompafric qui fournit des stagiaires chaque année, et au fil des années, les besoins de votre startup sont de plus en plus importants.\r\n\r\nSaurez-vous être la meilleure des 4 startup en compétition ? \r\n\r\nUn jeu intéressant, sur la notion de bien collectif par rapport au bien individuel.\r\n\r\nCe jeu se joue à 5 avec un joueur en charge de jouer le recteur de l’université Pompafric qui fournit des étudiants aux startup en fonction de leurs demandes. ","duration":"50 min","experience_level":"tout public","first_presenter_id":186,"id":155,"intended_audience":"","laptops_required":"non","material_description":"--","material_url":"--","materials_needed":"--","max_participants":"25","other_limitations":"","outline_or_timetable":"10\" de présentation des règles\r\n30\" de jeu\r\n10\" de debriefing","room_setup":"ilôts pour les groupes (5 ilôts de 5 personnes)","second_presenter_id":177,"session_goal":"Quelle posture aborder lorsqu'on se retrouve à utiliser des ressources communes?","session_type":"Session en français","short_description":"Etre la meilleure des startup en compétition ... oui mais à quel prix ?","state":2,"sub_title":"Jeu sur l'approche systémique\r\n","title":"POMPAFRIC","topic":"development","updated_at":"2015-10-06T09:11:37+02:00","first_presenter":{"account_id":186,"bio":"","created_at":"2015-09-04T13:54:44+02:00","id":186,"name":"Alice Barralon","profile_image":"","twitter_id":"@a_barralon","updated_at":"2015-09-30T21:32:51+02:00","website":"www.oriions.com"},"second_presenter":{"account_id":177,"bio":"Diplômé de l’Ensimag en 1989, Alexandre découvre l’Agilité en 2004 et prend en charge la promotion de l’Agilité en Europe, Asie et Inde pour Yahoo International de 2005 à 2009.\r\nDébut 2009, Alexandre décide de créer la société AGILETOYOU pour former et accompagner de nombreux clients désireux de devenir Agile (Orange, EDF, Total, Samse, BBC, HP, Sanofi, Société Générale …).\r\nAlexandre est un blogueur (www.agilex.fr) et twitter (@agilex) reconnu, et également un orateur régulier des conférences agiles nationales.\r\n","created_at":"2015-08-31T09:18:22+02:00","id":177,"name":"Alexandre Boutin","profile_image":"","twitter_id":"@agilex","updated_at":"2015-09-28T08:01:35+02:00","website":"http://www.agilex.fr/"}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":643,"program_id":42,"session_id":237,"slot":6,"span_entire_row":false,"track":1,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-09-30T21:49:09+02:00","description":"Des conversations approfondies avec les experts métier et une grande attention sur le langage utilisé sont au cœur de DDD. Mais il faut des années de pratiques et de multiples échecs pour progresser à ce jeu.\r\n\r\nCela dit, au fil du temps nous avons identifié un ensemble de techniques secrètes qui peuvent démultiplier l'efficacité de vos entretiens avec les experts métier, pour apprendre plus tôt et pour converger plus vite vers de meilleurs modèles.\r\n\r\nAvec des exemples concrets, nous verrons comment poser de meilleures questions, vraiment écouter les mots dits et les autres signaux non dits, et pour gérer votre crédibilité dans la relation. ","duration":"50 min","experience_level":"","first_presenter_id":274,"id":237,"intended_audience":"","laptops_required":"non","material_description":"","material_url":"","materials_needed":"","max_participants":"","other_limitations":"","outline_or_timetable":"","room_setup":"","second_presenter_id":null,"session_goal":"","session_type":"Session en français","short_description":"","state":2,"sub_title":"","title":"5 techniques secrètes pour interroger les experts métier","topic":"","updated_at":"2015-09-30T21:51:44+02:00","first_presenter":{"account_id":274,"bio":"","created_at":"2015-09-30T21:49:09+02:00","id":274,"name":"Cyrille Martraire","profile_image":"","twitter_id":"","updated_at":"2015-10-11T21:54:44+02:00","website":""}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":642,"program_id":42,"session_id":229,"slot":7,"span_entire_row":false,"track":2,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-09-14T00:47:24+02:00","description":"Savez-vous comment avoir des suites de tests rapides, qui couvrent à peu près tout et qui évoluent facilement avec le temps? Pas tout à fait peut-être? Il faut dire que ce n’est pas facile.\r\n\r\nLa difficulté est multiple lorsqu’on souhaite avoir une bonne couverture de tests d’une application de taille. Souvent la suite de tests est à la fois longue à exécuter et à la fois elle est fragile et dépendante de systèmes ou binaires tiers. Lorsqu’on souhaite tester à plus bas niveau, il semble difficile de faire des test qui vérifient vraiment quelque chose et difficile de faire un test qui ait un sens métier. Bien souvent il semble difficile de faire des tests pour un petit ajout de fonctionnalité.\r\n\r\nDans cette session vous apprendrez clés d'une architecture testable et agile. Concrétement vous verrez comment organiser vos tests en (au moins) 3 suites : Tests d’Intégration ciblés, Tests d’Application, et Tests Unitaires. A travers un exemple en code, avec lequel vous repartirez, comment faire ce découpage. On verra aussi comment profiter de ce besoin de testabilité pour obtenir d’autres traits bénéfiques, comme la facilité à démarrer l'application dans n’importe quel contexte. L’architecture présentée pose les bases pour être capable d’accueillir des besoins non prévus sans dégrader la qualité du design.","duration":"50 min","experience_level":"","first_presenter_id":264,"id":229,"intended_audience":"Développeurs et développeuses","laptops_required":"non","material_description":"","material_url":"","materials_needed":"-","max_participants":"","other_limitations":"","outline_or_timetable":"Description la problématique à travers un exemple en code\r\nDessin d'une solution alternative\r\nL'écriture en live des Test d'Integration ciblés, la partie la moins connue en général pour le public.\r\nRevue de la solution proposée complète.\r\nDémonstration de la souplesse de manipulation de l'application.\r\nAu final je montre comment cette architecture évolue de façon souple même face à des demandes non prévues.\r\n\r\nCes enseignements en architecture souple et testable vient d'une expérience de 6 années à accompagner des équipes qui souhaitent maitriser le développement avec des tests. 6 années  d'expérience et de remise en question. ","room_setup":"conférence","second_presenter_id":null,"session_goal":"","session_type":"Session en français","short_description":"","state":2,"sub_title":"3 clés pour réussir les tests automatisés","title":"Une architecture agile et testable","topic":"tech","updated_at":"2015-10-12T22:05:50+02:00","first_presenter":{"account_id":264,"bio":"","created_at":"2015-09-14T00:47:24+02:00","id":264,"name":"Johan Martinsson","profile_image":"","twitter_id":"","updated_at":"2015-10-10T00:46:43+02:00","website":""}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":641,"program_id":42,"session_id":107,"slot":7,"span_entire_row":false,"track":5,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-07-06T14:13:08+02:00","description":"Thèmes abordés :\r\n\r\n1/ Osez la Créativité !\r\nIl faut être créatif ! La nécessité de se réinventer – professionnellement parlant – devient un défi quotidien, tant pour l’individu, l’équipe, que de l’organisation dans son ensemble. La créativité s’est invitée dans l’entreprise et doit être intégrée dans les comportements et processus. Une fois maîtrisée, elle devient un atout inépuisable et décisif au service des projets humains comme techniques. Dans ce cadre, on peut parler de « cré-activité », concept novateur que je me propose de partager avec vous.\r\n\r\n2/ Tous acteurs ? \r\nLe théâtre est l’un des modes d’expression créative les plus anciens et ses vertus de révélateur des fonctionnements sociaux sont connues depuis l’Antiquité. En mettant en scène les errements de leur temps, les dramaturges ont toujours contribué à faire évoluer les mœurs. Transposé à l’entreprise, ce paradigme permet d’améliorer l’environnement et les méthodes de travail… en les jouant. Le plus étonnant reste à venir ; nul besoin d’être comédien de métier, ni d’avoir un don particulier pour activer cette ressource car chacun possède en lui un acteur de talent, et je vais m’efforcer de vous en convaincre.\r\n\r\n3/ Levez le rideau ! \r\nAlors concrètement comment le théâtre peut-il être appliqué à l’entreprise ? Comment amener l’improvisation au cœur des processus agiles ? Il n’est évidemment pas question ici de détailler une boîte à outils mais d’aborder les conditions et les étapes qui jalonnent la mise en œuvre du management par la créativité dans le cadre d’une démarche d’amélioration continue. Nous verrons comment accompagner les équipes, comment encourager et valoriser l’implication des personnes, ainsi que les nombreux bénéfices attendus en termes de bien-être comme d’efficacité.  \r\n\r\n4/ Au théâtre ce soir\r\nPour ceux qui souhaiteraient démarrer rapidement, je propose de parcourir quelques cas d’école particulièrement appropriés à la mise en œuvre de l’outil théâtral : \r\n  * Motiver une équipe, créer un esprit de groupe, démarrer un projet\r\n  * Gérer des crises ou des conflits, améliorer la communication, maîtriser les interactions inter-personnelles / inter-équipes\r\n  * Animer des réunions, des démonstrations, des rétrospectives originales\r\n  * Organiser des séances de créativité\r\n  * Prendre de nouvelles responsabilités, changer de métier, prendre en main sa carrière\r\n\r\n5/ À vous de jouer\r\nEvidemment cette présentation fait la part belle à l’interactivité et j’ai à cœur d’échanger sur ce thème avec le public, de partager des retours d’expérience et d’inverser progressivement le rapport acteur / spectateur pour aboutir à un moment collégial et privilégié de créativité.\r\n","duration":"50 min","experience_level":"Débutant","first_presenter_id":133,"id":107,"intended_audience":"Cette présentation s'adresse avant tout à l'Equipe, mais également aux managers, aux Scrum Masters, aux Product Owners, bref... aux curieux en général.","laptops_required":"non","material_description":"","material_url":"","materials_needed":"projecteur","max_participants":"","other_limitations":"","outline_or_timetable":"","room_setup":"","second_presenter_id":null,"session_goal":"Les participants découvriront une manière originale et efficace d’aborder les situations d’équipe, une sensibilisation au management par la créativité et des exemples concrets de mise en œuvre de l’outil théâtral dans un processus agile. En revanche, ils ne trouveront pas un cours de théâtre ni un outil d’analyse de la personnalité.","session_type":"Session en français","short_description":"La créativité est une force inépuisable présente en chacun et qui n'attend que l'occasion d'être mise en action au service des enjeux humains de l'entreprise. Actionner sa créativité, c'est littéralement devenir acteur ; et qui dit acteur dit… théâtre ! Parce que le théâtre fait de nous un acteur – de nos projets comme de nos responsabilités – il devient donc un outil fantastique pour motiver les équipes agiles, dynamiser les réunions, résoudre les conflits, ou bien tout simplement installer un cadre de travail serein, performant et épanouissant.","state":2,"sub_title":"Et si vous osiez... mettre en scène votre transformation agile grâce à la créativité et au théâtre ?","title":"Devenez acteur de votre agilité grâce au théâtre.","topic":"","updated_at":"2015-10-02T17:40:31+02:00","first_presenter":{"account_id":133,"bio":"Agiliplanchiste chevronné. Je planche sur l’agilité depuis 2006 : consultant SAFe (SPC) certifié, Scrum Master certifié, j’accompagne de grandes sociétés dans leur transformation digitale à travers la mise en place de méthodes agiles.\r\n\r\nAgile sur les planches depuis (déjà…) 20 ans, j’ai joué de nombreuses pièces sur des scènes nationales comme en appartement. Je suis également auteur de plusieurs textes que j’ai montés avec des troupes grenobloises.\r\n","created_at":"2015-07-06T14:13:08+02:00","id":133,"name":"Franck Rageade","profile_image":"http://thelor.pagesperso-orange.fr/franck.jpg","twitter_id":"@thelor","updated_at":"2015-10-02T15:14:02+02:00","website":"https://fr.linkedin.com/in/rageade"}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":639,"program_id":42,"session_id":121,"slot":7,"span_entire_row":false,"track":3,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-08-04T15:32:04+02:00","description":"Le buzz actuel autour des entreprises libérées fascine tout autant qu'il fait peur. Certains voient en ce concept le Graal du bonheur et du plaisir au travail, alors que d'autres redoutent une utopie extrémiste inventée par des gourous soixante-huitards, qui mènerait droit à l'anarchie puis à la faillite !\r\n\r\nUne fois n'est pas coutume, je vous invite à vous éloigner de ces débats d'experts passionnés le temps d'un talk et à réfléchir ensemble, de manière pragmatique et dépassionnée, au moyen de rendre ce rêve à la fois réel et efficace.\r\n\r\nJe vous propose pour cela de voyager dans l'histoire vraie de Zenika, la société que je participe à développer, et qui, dès sa création il y a 10 ans, bien avant la mode de l'entreprise libérée, s'est construite sur les bases de ses piliers fondateurs que sont le plaisir au travail, l'excellence et l'innovation, la croissance et la rentabilité.\r\n\r\nCe retour d'expérience réel, basé sur l'histoire d'une \"banale SSII\", illustrera de manière concrète la démarche progressive mise en place, les grands succès et les petites victoires, mais aussi les problèmes rencontrés, les doutes survenus et quelques écueils à éviter.\r\n---\r\nHervé Jacob est Directeur de l'agence lyonnaise de Zenika. Croyant comme les fondateurs de Zenika à un modèle différent de l'entreprise centré sur l'excellence, l'humain et le plaisir au travail, Hervé essaie de réfléchir, agir et progresser pour que ses équipes apportent naturellement et avec plaisir, jour après jour, toujours plus de valeur à Zenika et à ses clients.\r\n\r\nZenika a été classée au Deloitte Technology Fast 500 EMEA 3 années de suite. La société a également reçu en 2013 le Prix de l’Innovation de Systematic. Zenika rentre par ailleurs en 2015, pour sa deuxième participation, au 4è rang du palmarès Great Place to Work des entreprises de moins de 500 salariés.\r\n\r\n\r\n\r\n","duration":"50 min","experience_level":"Toux niveaux, tout public. Aucun pré-requis agile. La session s'adresse tout autant aux salariés, aux managers et aux dirigeants.","first_presenter_id":151,"id":121,"intended_audience":"","laptops_required":"non","material_description":"","material_url":"","materials_needed":"Un projecteur et un micro :)","max_participants":"","other_limitations":"-","outline_or_timetable":"Ce talk ne sera pas du tout destiné à \"vendre\" Zenika mais bien à présenter un vrai REX d'une transformation positive de l'entreprise à laquelle nous croyons et dont nous sommes fiers.\r\n\r\nMa 1ère description écrite en juillet était très humble, mais j'ai justement eu un commentaire négatif de Rémi Dautelle à cause de ça. En relisant mon texte, je me suis dit que vu le sujet, il faut forcément mettre un peu d'emphase sur le descriptif de la session et dégager une certaine fierté dans la réussite de ce qui a été fait chez Zenika pour que le descriptif interpelle et que le talk intéresse. J'ai donc modifié le texte en rajoutant le nom de Zenika pour crédibiliser le REX (alors que je n'avais volontairement pas mis au début pour ne pas faire de pub). J'ai aussi insisté un peu + sur la réussite de la société pour bien prouver aux sceptiques (en général nos boss les dirigeants et actionnaires, que nous devons convaincre d'aller vers ça...) qu'une telle évolution peut aussi rimer avec développement de l'entreprise.\r\n\r\nA ce propos, le dernier paragraphe de la description du talk présentant Zenika est volontairement un peu accrocheur pour mettre le lecteur en haleine. Si vous pensez qu'il l'est un peu trop et qu'il risque de donner un arrière-goût publicitaire, merci de me dire et je le modifierai.\r\n\r\nJ'insiste sur le fait que ce talk n'a aucune vocation de \"promo mercantile\" de Zenika. Je suis ultra motivé pour présenter ce sujet à l'Agile Grenoble vu comment cela me passionne (ainsi que d'autres chez Zenika !). Encore une fois, si vous pensez que pour cela, le descriptif doit être modifié, je suis bien évidemment preneur de vos remarques et je les intégrerai avec plaisir :)\r\n\r\nMerci à vous et à votre dispo pour améliorer cela si besoin !\r\n\r\nHervé","room_setup":"Conférence","second_presenter_id":null,"session_goal":"Ce REX vous donnera les arguments montrant l'intérêt pour votre entreprise d'aller dans cette voie. Quel que soit votre rôle dans l'entreprise, vous repartirez avec quelques clés pour bâtir à votre échelle le chemin vers sa libération. La transmission de notre passion et votre motivation feront le reste !","session_type":"Session en français","short_description":"REX d'une entreprise de services qui suit jour après jour le chemin du plaisir au travail, de l'excellence et de la croissance pour le bonheur tant de ses collaborateurs que de ses dirigeants !","state":2,"sub_title":"Possible ou pas, telle est la question !","title":"Entreprise libérée : du mythe à la réalité ?","topic":"mom21","updated_at":"2015-09-28T12:03:47+02:00","first_presenter":{"account_id":151,"bio":"Hervé Jacob est Directeur de l'agence lyonnaise de Zenika. Croyant comme les fondateurs de Zenika à un modèle différent de l'entreprise centré sur l'excellence, l'humain et le plaisir au travail, Hervé essaie de réfléchir, agir et progresser pour que ses équipes apportent naturellement et avec plaisir, jour après jour, toujours plus de valeur à la société et à ses clients.","created_at":"2015-08-04T15:32:04+02:00","id":151,"name":"Hervé Jacob","profile_image":"http://www.zenika.com/images/experts/Herve_Jacob.jpg","twitter_id":"@herve_jacob","updated_at":"2015-09-28T11:15:29+02:00","website":"www.zenika.com"}}},{"comment":null,"created_at":"2015-10-09T01:02:54+02:00","id":607,"program_id":42,"session_id":null,"slot":8,"span_entire_row":null,"track":12,"updated_at":"2015-10-18T23:48:41+02:00"},{"comment":"","created_at":"2015-10-18T23:50:55+02:00","id":645,"program_id":42,"session_id":112,"slot":2,"span_entire_row":false,"track":11,"updated_at":"2015-10-18T23:50:55+02:00","session":{"created_at":"2015-07-10T11:08:44+02:00","description":"\r\n-----------------------------------------------------------\r\nOrganisation de la journée \r\nDémarrage avec la fin de la keynote\r\nPrésentation des clients, du besoin.\r\n10-11h ImpactMapping et StoryMapping vous accueillent pour lancer la journée, construction de la vision et de l’équipe, product box avec l’équipe.\r\n11h-12 Sprint N°1, avec démarrage, exécution, démo et rétro, nouvelle équipe, partage de valeurs et de la vision, et GO GO GO … \r\n   * Pour les devs : on code, TDD & Devops \r\n   * Pour les PO : Création du premier backlog pour le sprint, buy a feature …. \r\n   * Pour les SM : gestion des imprévus et préparation première rétro\r\n12-13 Sprint N°1, avec démarrage, exécution, démo et retro : \r\n   * Pour les PO : écriture collaborative de stories\r\n   * Pour  les Devs : premiers bugs et premiers déploiements\r\n13-14 Sprint N°3, avec démarrage, exécution, démo et rétro et RELEASE 1 \r\n   * Pour les PO : préparation Démo / Release \r\n   * Pour les devs : surprise, cela dépendra de vous\r\n14-15 Sprint N°4, avec démarrage, exécution, démo et rétro : sans doute gestion de backlog/de bugs et de la production en parallèle\r\n15-16 Sprint N°5, avec démarrage, exécution, démo et rétro : sans doute où sont nos outils de monitoring et nos informations de diagnostic, mais aussi où sont mes nouvelles features ?\r\n17 La grande livraison finale et timelaps de la journée\r\n\r\n(agenda final et précis dépendra de l'agenda de la conférence)","duration":"","experience_level":"","first_presenter_id":138,"id":112,"intended_audience":"PO, Scrum master, équipiers","laptops_required":"non","material_description":"voir plus haut","material_url":"","materials_needed":"rétro et espace de projection","max_participants":"20","other_limitations":"","outline_or_timetable":"* 3 tables et 6 chaises pour les devs\r\n* 1 retro pour projeter le projet\r\n* 2 supports où on pourrait mettre un tableau kanban et un backlog avec post-it géant\r\n* Du courant pour ( 3 pc +  1 retro)","room_setup":"espace dégagé","second_presenter_id":null,"session_goal":"Pratiquer l'agilité de l'interieur","session_type":"Session en français","short_description":"Vous serez (vous les gens qui sont là à la conférence), des clients ou des équipiers en force.\r\nVous allez être impliqués dans notre projet :  \"AGILE in one day\"\r\nVous avez le choix de votre implication : 1h (une itération), 1/2journée (1 release) , 1 journée (Le projet complet)\r\nVous participerez à ce qui vous fait envie, que vous soyez expert ou débutant ou simplement curieux de vivre un projet agile de l’intérieur : sprint, démo, rétro, sprint0, livraison, support, … \r\nVous participerez à un projet agile original,  vous pratiquerez plein de cérémonies, aurez du feedback, progresserez et découvrirez de nouvelles manières de gérer vos cérémonies …\r\nUne équipe de ProductOwner/DEV/ScrumMaster expérimentés de différents horizons/sociétés vous accompagnera. \r\nVous redécouvrirez plein de bonnes pratiques : Story mapping, impact mapping,  buy a feature, gestion de backlog, gestion des défauts, écriture de stories, gestion des éléments non fonctionnels… \r\nVous ferez plein d’erreurs et vous en sortirez grandis. \r\nEt tout ça en vous amusant !!!\r\n\r\nRetrouvez-nous en en live ici:\r\nhttp://2015.agile-grenoble.org/live.html\r\n","state":2,"sub_title":"Venez vivre une expérience unique de l’intérieur dans la capitale des Alpes !","title":"L'agilité de l’intérieur","topic":"tech","updated_at":"2015-11-13T22:43:21+01:00","first_presenter":{"account_id":138,"bio":" Il a joué avec Lucène et les systèmes de search chez Kelkoo, avant d’approcher Hadoop et Pig chez Yahoo.\r\nAujourd’hui il adore jouer aux Légos, aux Kapla et donner son avis, c’est pour cela qu’il accompagne les équipes dans leur transformation : Agile, Devops, CI, BigData dans un esprit Agile … ","created_at":"2015-07-10T11:08:44+02:00","id":138,"name":"Laurent Tardif","profile_image":"https://media.licdn.com/mpr/mpr/shrinknp_400_400/p/8/000/1e9/048/3360f17.jpg","twitter_id":"@ouelcum","updated_at":"2015-07-10T14:39:32+02:00","website":"http://www.persistentsas.com"}}},{"comment":"","created_at":"2015-10-19T01:04:00+02:00","id":646,"program_id":42,"session_id":112,"slot":3,"span_entire_row":false,"track":11,"updated_at":"2015-10-19T01:04:00+02:00","session":{"created_at":"2015-07-10T11:08:44+02:00","description":"\r\n-----------------------------------------------------------\r\nOrganisation de la journée \r\nDémarrage avec la fin de la keynote\r\nPrésentation des clients, du besoin.\r\n10-11h ImpactMapping et StoryMapping vous accueillent pour lancer la journée, construction de la vision et de l’équipe, product box avec l’équipe.\r\n11h-12 Sprint N°1, avec démarrage, exécution, démo et rétro, nouvelle équipe, partage de valeurs et de la vision, et GO GO GO … \r\n   * Pour les devs : on code, TDD & Devops \r\n   * Pour les PO : Création du premier backlog pour le sprint, buy a feature …. \r\n   * Pour les SM : gestion des imprévus et préparation première rétro\r\n12-13 Sprint N°1, avec démarrage, exécution, démo et retro : \r\n   * Pour les PO : écriture collaborative de stories\r\n   * Pour  les Devs : premiers bugs et premiers déploiements\r\n13-14 Sprint N°3, avec démarrage, exécution, démo et rétro et RELEASE 1 \r\n   * Pour les PO : préparation Démo / Release \r\n   * Pour les devs : surprise, cela dépendra de vous\r\n14-15 Sprint N°4, avec démarrage, exécution, démo et rétro : sans doute gestion de backlog/de bugs et de la production en parallèle\r\n15-16 Sprint N°5, avec démarrage, exécution, démo et rétro : sans doute où sont nos outils de monitoring et nos informations de diagnostic, mais aussi où sont mes nouvelles features ?\r\n17 La grande livraison finale et timelaps de la journée\r\n\r\n(agenda final et précis dépendra de l'agenda de la conférence)","duration":"","experience_level":"","first_presenter_id":138,"id":112,"intended_audience":"PO, Scrum master, équipiers","laptops_required":"non","material_description":"voir plus haut","material_url":"","materials_needed":"rétro et espace de projection","max_participants":"20","other_limitations":"","outline_or_timetable":"* 3 tables et 6 chaises pour les devs\r\n* 1 retro pour projeter le projet\r\n* 2 supports où on pourrait mettre un tableau kanban et un backlog avec post-it géant\r\n* Du courant pour ( 3 pc +  1 retro)","room_setup":"espace dégagé","second_presenter_id":null,"session_goal":"Pratiquer l'agilité de l'interieur","session_type":"Session en français","short_description":"Vous serez (vous les gens qui sont là à la conférence), des clients ou des équipiers en force.\r\nVous allez être impliqués dans notre projet :  \"AGILE in one day\"\r\nVous avez le choix de votre implication : 1h (une itération), 1/2journée (1 release) , 1 journée (Le projet complet)\r\nVous participerez à ce qui vous fait envie, que vous soyez expert ou débutant ou simplement curieux de vivre un projet agile de l’intérieur : sprint, démo, rétro, sprint0, livraison, support, … \r\nVous participerez à un projet agile original,  vous pratiquerez plein de cérémonies, aurez du feedback, progresserez et découvrirez de nouvelles manières de gérer vos cérémonies …\r\nUne équipe de ProductOwner/DEV/ScrumMaster expérimentés de différents horizons/sociétés vous accompagnera. \r\nVous redécouvrirez plein de bonnes pratiques : Story mapping, impact mapping,  buy a feature, gestion de backlog, gestion des défauts, écriture de stories, gestion des éléments non fonctionnels… \r\nVous ferez plein d’erreurs et vous en sortirez grandis. \r\nEt tout ça en vous amusant !!!\r\n\r\nRetrouvez-nous en en live ici:\r\nhttp://2015.agile-grenoble.org/live.html\r\n","state":2,"sub_title":"Venez vivre une expérience unique de l’intérieur dans la capitale des Alpes !","title":"L'agilité de l’intérieur","topic":"tech","updated_at":"2015-11-13T22:43:21+01:00","first_presenter":{"account_id":138,"bio":" Il a joué avec Lucène et les systèmes de search chez Kelkoo, avant d’approcher Hadoop et Pig chez Yahoo.\r\nAujourd’hui il adore jouer aux Légos, aux Kapla et donner son avis, c’est pour cela qu’il accompagne les équipes dans leur transformation : Agile, Devops, CI, BigData dans un esprit Agile … ","created_at":"2015-07-10T11:08:44+02:00","id":138,"name":"Laurent Tardif","profile_image":"https://media.licdn.com/mpr/mpr/shrinknp_400_400/p/8/000/1e9/048/3360f17.jpg","twitter_id":"@ouelcum","updated_at":"2015-07-10T14:39:32+02:00","website":"http://www.persistentsas.com"}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":601,"program_id":42,"session_id":null,"slot":3,"span_entire_row":false,"track":12,"updated_at":"2015-10-19T01:04:05+02:00"},{"comment":"","created_at":"2015-10-19T01:04:10+02:00","id":647,"program_id":42,"session_id":112,"slot":5,"span_entire_row":false,"track":11,"updated_at":"2015-10-19T01:04:10+02:00","session":{"created_at":"2015-07-10T11:08:44+02:00","description":"\r\n-----------------------------------------------------------\r\nOrganisation de la journée \r\nDémarrage avec la fin de la keynote\r\nPrésentation des clients, du besoin.\r\n10-11h ImpactMapping et StoryMapping vous accueillent pour lancer la journée, construction de la vision et de l’équipe, product box avec l’équipe.\r\n11h-12 Sprint N°1, avec démarrage, exécution, démo et rétro, nouvelle équipe, partage de valeurs et de la vision, et GO GO GO … \r\n   * Pour les devs : on code, TDD & Devops \r\n   * Pour les PO : Création du premier backlog pour le sprint, buy a feature …. \r\n   * Pour les SM : gestion des imprévus et préparation première rétro\r\n12-13 Sprint N°1, avec démarrage, exécution, démo et retro : \r\n   * Pour les PO : écriture collaborative de stories\r\n   * Pour  les Devs : premiers bugs et premiers déploiements\r\n13-14 Sprint N°3, avec démarrage, exécution, démo et rétro et RELEASE 1 \r\n   * Pour les PO : préparation Démo / Release \r\n   * Pour les devs : surprise, cela dépendra de vous\r\n14-15 Sprint N°4, avec démarrage, exécution, démo et rétro : sans doute gestion de backlog/de bugs et de la production en parallèle\r\n15-16 Sprint N°5, avec démarrage, exécution, démo et rétro : sans doute où sont nos outils de monitoring et nos informations de diagnostic, mais aussi où sont mes nouvelles features ?\r\n17 La grande livraison finale et timelaps de la journée\r\n\r\n(agenda final et précis dépendra de l'agenda de la conférence)","duration":"","experience_level":"","first_presenter_id":138,"id":112,"intended_audience":"PO, Scrum master, équipiers","laptops_required":"non","material_description":"voir plus haut","material_url":"","materials_needed":"rétro et espace de projection","max_participants":"20","other_limitations":"","outline_or_timetable":"* 3 tables et 6 chaises pour les devs\r\n* 1 retro pour projeter le projet\r\n* 2 supports où on pourrait mettre un tableau kanban et un backlog avec post-it géant\r\n* Du courant pour ( 3 pc +  1 retro)","room_setup":"espace dégagé","second_presenter_id":null,"session_goal":"Pratiquer l'agilité de l'interieur","session_type":"Session en français","short_description":"Vous serez (vous les gens qui sont là à la conférence), des clients ou des équipiers en force.\r\nVous allez être impliqués dans notre projet :  \"AGILE in one day\"\r\nVous avez le choix de votre implication : 1h (une itération), 1/2journée (1 release) , 1 journée (Le projet complet)\r\nVous participerez à ce qui vous fait envie, que vous soyez expert ou débutant ou simplement curieux de vivre un projet agile de l’intérieur : sprint, démo, rétro, sprint0, livraison, support, … \r\nVous participerez à un projet agile original,  vous pratiquerez plein de cérémonies, aurez du feedback, progresserez et découvrirez de nouvelles manières de gérer vos cérémonies …\r\nUne équipe de ProductOwner/DEV/ScrumMaster expérimentés de différents horizons/sociétés vous accompagnera. \r\nVous redécouvrirez plein de bonnes pratiques : Story mapping, impact mapping,  buy a feature, gestion de backlog, gestion des défauts, écriture de stories, gestion des éléments non fonctionnels… \r\nVous ferez plein d’erreurs et vous en sortirez grandis. \r\nEt tout ça en vous amusant !!!\r\n\r\nRetrouvez-nous en en live ici:\r\nhttp://2015.agile-grenoble.org/live.html\r\n","state":2,"sub_title":"Venez vivre une expérience unique de l’intérieur dans la capitale des Alpes !","title":"L'agilité de l’intérieur","topic":"tech","updated_at":"2015-11-13T22:43:21+01:00","first_presenter":{"account_id":138,"bio":" Il a joué avec Lucène et les systèmes de search chez Kelkoo, avant d’approcher Hadoop et Pig chez Yahoo.\r\nAujourd’hui il adore jouer aux Légos, aux Kapla et donner son avis, c’est pour cela qu’il accompagne les équipes dans leur transformation : Agile, Devops, CI, BigData dans un esprit Agile … ","created_at":"2015-07-10T11:08:44+02:00","id":138,"name":"Laurent Tardif","profile_image":"https://media.licdn.com/mpr/mpr/shrinknp_400_400/p/8/000/1e9/048/3360f17.jpg","twitter_id":"@ouelcum","updated_at":"2015-07-10T14:39:32+02:00","website":"http://www.persistentsas.com"}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":623,"program_id":42,"session_id":231,"slot":2,"span_entire_row":false,"track":1,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-09-18T09:36:26+02:00","description":"Et si la complexité d'un logiciel reflétait la complexité fonctionnelle et non technique ?\r\n\r\nLe but de cet session est de vous montrer une méthode de développement qui se focalise sur les problématiques métiers et non technique. Pas besoin d'un langage de programmation ou d'un Framework spécifique. \r\nEn live-coding, nous ferons émerger une application. Nous verrons comment l'event sourcing et CQRS se présentent d’eux même pour supprimer les problématiques techniques que nous rencontrons souvent dans une application en couche, même de petite taille.","duration":"50 min","experience_level":"","first_presenter_id":267,"id":231,"intended_audience":"Développeur","laptops_required":"non","material_description":"","material_url":"","materials_needed":"internet and video projector","max_participants":"","other_limitations":"","outline_or_timetable":"","room_setup":"conference","second_presenter_id":268,"session_goal":"Constater que derrière les gros mots event sourcing et CQRS, il y’a des concepts simple et addictif à implémenter.","session_type":"","short_description":"Et si la complexité d'un logiciel reflétait la complexité fonctionnelle et non technique ?","state":2,"sub_title":"","title":"Agilité par le code grâce à CQRS et EventSourcing","topic":"tech","updated_at":"2015-10-01T23:15:40+02:00","first_presenter":{"account_id":267,"bio":"DDD Addict, Software Craftsman","created_at":"2015-09-18T09:36:26+02:00","id":267,"name":"Florent PELLET","profile_image":"http://devlyon.fr/img/florent_pellet.jpg","twitter_id":"@florentpellet","updated_at":"2015-09-18T09:43:48+02:00","website":"http://devlyon.fr/"},"second_presenter":{"account_id":268,"bio":"","created_at":"2015-09-18T09:36:26+02:00","id":268,"name":"Jean Helou","profile_image":"","twitter_id":"","updated_at":"2015-10-11T21:39:03+02:00","website":""}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":624,"program_id":42,"session_id":215,"slot":3,"span_entire_row":false,"track":1,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-09-11T12:55:33+02:00","description":"Sur 10 ans, Michelin a connu 2 grandes phases dans sa démarche d'autonomie et de responsabilisation. Pourquoi 2 phases ? Quels enseignements ? Muriel Pestre, responsable des démarches d'optimisation sur le site industriel de Michelin Le Puy en Velay et Guillaume de Montgolfier, Consultant fondateur du cabinet grenoblois Montgolfier Consultants, partageront points de vue, enseignements et expériences de terrain auprès d'équipes d'opérateurs et de managers.\r\n\r\n\r\nGuillaume de Montgolfier est membre du Mouvement pour l’Organisation et le Management du 21ème siècle. Le Mom21 est un lieu d'échange pour développer des pratiques de management fondées sur l'autonomie des équipes, la confiance, la responsabilisation, l'intelligence collective, afin d'allier performance et bien-être au travail.\r\nhttp://mom21.org\r\n","duration":"50 min","experience_level":"non","first_presenter_id":243,"id":215,"intended_audience":"Managers, leaders et acteurs de terrain","laptops_required":"non","material_description":"","material_url":"","materials_needed":"connexion vidéo et audio du laptop","max_participants":"","other_limitations":"","outline_or_timetable":"","room_setup":"conférence","second_presenter_id":281,"session_goal":"Des idées très concrètes de ce qui peut se faire sur le terrain auprès des équipes concernées par les démarches, sur la manière de lever des résistances, d'engager la dynamique, ainsi que des pistes de réflexion sur les do's and don'ts des démarches de libération","session_type":"Session en français","short_description":"","state":2,"sub_title":"Premiers enseignements de la démarche d'autonomie menée dans un grand groupe industriel de près de 100 000 personnes","title":"La démarche de libération chez Michelin","topic":"mom21","updated_at":"2015-11-09T09:50:13+01:00","first_presenter":{"account_id":243,"bio":"Consultant formateur depuis 15 ans, Guillaume de Montgolfier est le fondateur du cabinet Montgolfier Consultants, cabinet de conseil et de formation spécialisé dans les démarches sur mesure de responsabilisation et d'amélioration de la performance à partir de la confiance accordée aux équipes. Après plusieurs années passées chez Gemini Consulting et Optim Ressources, Guillaume (ESC Rouen) intervient avec Wissam Mimouni (EM Lyon), son associée, auprès de grandes entreprises (Michelin, Vicat, BPCE, Tereos, LDC, Danone,...) et d'institutions du secteur non marchand (mairies, départements, secteur medico-social,...). Montgolfier Consultants accompagne des projets de transformation, propose des formations en management, en gestion de projet, en amélioration de la communication et des relations interpersonnelles, et accompagne des dirigeants et leurs équipes dans leur évolution et leur cohésion (team building). Certifié Success Insights, Montgolfier Consultants a aussi développé ses propres outils et méthodes à partir de ses nombreuses interventions sur mesure réalisées pour ses clients prestigieux.\r\n","created_at":"2015-09-11T12:55:33+02:00","id":243,"name":"Guillaume De Montgolfier","profile_image":"https://media.licdn.com/mpr/mpr/shrinknp_400_400/p/2/005/063/210/39c0e0b.jpg","twitter_id":"","updated_at":"2015-10-18T21:33:05+02:00","website":"www.montgolfier-consultants.com"},"second_presenter":{"account_id":281,"bio":"Muriel Pestre travaille chez Michelin depuis 2005. Elle a occupé un poste de Responsable d'îlot sur un atelier d'assemble, comprenant 45 personnes en équipe 3X8 pendant 6 ans. Ensuite elle a pris un poste de Responsable MMW, qui consiste à  l'animation de la mise en place et le suivi des Organisations Responsabilisantes sur l'usine du PUY. MMW signifie « Michelin Manufacturing Way », qui est la démarche d’efficacité industrielle du Groupe, inspirée des méthodes de Lean Manufacturing. Dans ce cadre, elle accompagne chaque équipe et services dans leur action de \"Responsabilisation\". \r\n","created_at":"2015-11-03T22:26:06+01:00","id":281,"name":"Muriel Pestre","profile_image":"","twitter_id":"","updated_at":"2015-11-03T22:28:53+01:00","website":""}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":625,"program_id":42,"session_id":111,"slot":2,"span_entire_row":false,"track":2,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-07-10T00:54:50+02:00","description":"\"Ça prendra combien de temps ?\" Ceux qui n'ont jamais entendu cette question n'ont jamais participé à un projet informatique.\r\nEst-elle légitime ? Peut-être. Il parait que le temps c'est de l'argent.\r\nEst-elle, pour autant, une bonne raison pour contraindre les développeurs à jouer les madames Irma et les rendre responsables de la moindre panne de boule de cristal ?\r\n\r\nAprès quelques brefs rappels théoriques sur les variables aléatoires, nous envisagerons de quitter le monde des estimations _au doigt mouillé_ et entrer dans celui de la mesure et des probabilités.\r\nNous verrons aussi comment une équipe agile a pu abandonner ses _story points_ et ses _tailles de T-shirt_ tout en améliorant sa prévision sur les dates de livraisons.\r\nNous essaierons d'apporter des éléments permettant à une équipe de construire sa propre méthode d'estimation basée sur une approche probabiliste.\r\n\r\nLe #NoEstimates, ça commence tout de suite. Il suffit de s'en donner les moyens.\r\n","duration":"50 min","experience_level":"","first_presenter_id":137,"id":111,"intended_audience":"","laptops_required":"non","material_description":"","material_url":"","materials_needed":"Du papier brouillon pour ceux qui n'auraient pas de quoi écrire","max_participants":"","other_limitations":"","outline_or_timetable":"* Les variables aléatoires (densité, répartition) avec une approche théorique la plus intuitive possible (peu ou pas de formules)\r\n* Le lien entre estimation de la durée d'un projet et variables aléatoires (passage rapide sur quelques méthodes d'estimations connues)\r\n* L'estimation des dates de livraison par méthode de Monte-Carlo en utilisant les temps de traversée (lead time) ou de cycle (cycle time) des éléments d'un backlog\r\n* La mise en place d'une telle approche adaptée au contexte spécifique d'une équipe\r\n\r\nLa session aura quelques moments interactifs où le public sera sollicité pour effectuer une simulation de Monte-Carlo (chaque membre de l'assemblée exécutera une expérience, l'ensemble de ces expériences nous permettant d'estimer une probabilité)\r\n\r\nL'impact \"humain\" du #NoEstimate (par exemple, \"engagement\" de l'équipe, conflit avec la culture de l'organisation, etc.) n'est volontairement pas abordé dans la session qui se concentre sur des outils que peut s'approprier une équipe.","room_setup":"","second_presenter_id":null,"session_goal":"Comprendre l'apport des probabilités pour prédire des dates","session_type":"Session en français","short_description":"\"Ça prendra combien de temps ?\" Ceux qui n'ont jamais entendu cette question n'ont jamais participé à un projet informatique.\r\n\r\nEst-elle une bonne raison pour contraindre les développeurs à jouer les madames Irma et les rendre responsables de la moindre panne de boule de cristal ?\r\n\r\nVoyons comment les mathématiques et le #NoEstimates peuvent nous aider à répondre à la question légitime des uns sans rejeter sur les autres les éventuelles erreurs dans la réponse.","state":2,"sub_title":"","title":"Ça prendra combien de temps ?","topic":"tech","updated_at":"2015-10-06T09:24:03+02:00","first_presenter":{"account_id":137,"bio":"Software Craftsman\r\nTeam Lead chez Varian Medical Systems\r\nCo-fondateur de l'association Agile Toulouse\r\n[[https://fr.linkedin.com/in/azeau Cliquez ici pour en savoir plus...]]","created_at":"2015-07-10T00:54:49+02:00","id":137,"name":"Olivier Azeau","profile_image":"http://gravatar.com/avatar/a190539fe52b7e76de53ac2e0643f62e?s=200","twitter_id":"@oaz","updated_at":"2015-10-06T07:09:08+02:00","website":"http://agilitateur.azeau.com/"}}},{"comment":"il est trop top","created_at":"2015-10-09T01:02:54+02:00","id":626,"program_id":42,"session_id":220,"slot":2,"span_entire_row":false,"track":8,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-09-11T16:43:25+02:00","description":"L'histoire de Salesforce avec l'agilité démarre en 2006 pour faire face à des blocages, des délais et des problèmes de qualité. L'adoption d'une méthodologie agile inspirée de scrum, commune à toutes les équipes et impliquant le management a permis de réduire le cycle de développement avec trois releases majeurs par an, déployées vers tous les clients. Cette approche largement incitative et qui laisse une grande latitude aux différentes équipes fut la clé de la transformation agile. \r\n\r\nPour accompagner cette nouvelle organisation basée sur un grand nombre de petites équipes, travaillant de manière décentralisée dans des sites et des pays différents, un ensemble d'outils agiles leur permettant de gérer leur projet, d'être connecté aux différents outils de développement et surtout de collaborer a été mis en place. \r\n\r\nCette présentation se propose  de présenter d'une part les grandes lignes de l'approche ADM (Agile Development Methodology), les leçons apprises ainsi que les écueils à éviter; voir ceux qui restent à résoudre. Dans une deuxième partie, nous ferrons une démonstration du Salesforce Agile Accelerator, qui est d'ailleurs mis à disposition de nos clients.\r\n","duration":"50 min","experience_level":"familiarité avec les méthodes agiles, une experience pratique sera un plus","first_presenter_id":249,"id":220,"intended_audience":"scrum master, dévelopeurs","laptops_required":"non","material_description":"","material_url":"","materials_needed":"","max_participants":"40","other_limitations":"","outline_or_timetable":"Quelques chiffres sur Salesforce et la mission des équipes de développement\r\nLa situation avant l'adoption du modèle ADM : problèmes, blocages, ...\r\nUn aperçu de l'ADM et de ses principes (basés pour partie sur Scrum)\r\nLes pratiques au quotidien (la fameuse différence entre la théorie et la pratique)\r\nUne démonstration du Salesforce Agile Accelerator, utilisé en interne","room_setup":"conference","second_presenter_id":250,"session_goal":"Un retour d'experience sur l'utilisation de méthodes agiles chez un grand éditeur logiciel, sans dogmatisme et beaucoup de pragmatisme","session_type":"Session en français","short_description":"","state":2,"sub_title":"De la théorie à la pratique, ou comment être agile à l'échelle d'une grande entreprise et de plusieurs dizaines d'équipes","title":"Collaboration, autonomie et pragmatisme, l'agilité en grand chez Salesforce","topic":"tech","updated_at":"2015-10-01T09:05:00+02:00","first_presenter":{"account_id":249,"bio":"","created_at":"2015-09-11T16:43:25+02:00","id":249,"name":"P. Chevalier","profile_image":"","twitter_id":"","updated_at":"2015-10-11T21:40:24+02:00","website":""},"second_presenter":{"account_id":250,"bio":"","created_at":"2015-09-11T16:43:25+02:00","id":250,"name":"C. Mourot","profile_image":"","twitter_id":"","updated_at":"2015-10-11T21:40:35+02:00","website":""}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":619,"program_id":42,"session_id":135,"slot":3,"span_entire_row":false,"track":4,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-08-17T14:04:24+02:00","description":"Suite à une volonté de la direction de créer une nouvelle dynamique pour l'entreprise en 2011, un groupe de salarié s'est instauré spontanément et en autonomie afin de faire évoluer les pratiques managériales et de coopération. Ce groupe a maintenant 3 ans d'existence, et à déjà permis la mise en place de nombreuses actions. \r\n\r\nGrâce à son propre mode de gouvernance et au soutien de la direction,  le groupe, qui représente maintenant plus de 80% des managers, a rendu possible de nouvelles postures managériales favorisant le partage, le co développement et l'innovation, en s'appuyant sur le développement des talents des salariés.\r\n\r\nL'entreprise s'ouvre aussi vers l'extérieure. Des liens ont été crée avec d'autres entreprises qui innovent aussi dans leurs modes managériaux afin de partager leurs expériences et installer d'éventuelles collaborations.  e2V a aussi rejoint depuis 2 ans la chair Mindfulness, bien être au travail et paix économique de GEM, afin de participer et d'être au plus près des recherches sur les liens entre le développement de la pleine conscience dans le monde professionnel et la performance durable.\r\n\r\n","duration":"50 min","experience_level":"non","first_presenter_id":265,"id":135,"intended_audience":"","laptops_required":"","material_description":"","material_url":"","materials_needed":"","max_participants":"","other_limitations":"","outline_or_timetable":"","room_setup":"Conférence + Q/R ","second_presenter_id":165,"session_goal":"Partage d'expérience sur une initiative venue d'un groupe de Salarié, permettant le développement de l'Agilité et la Libération de la créativité. ","session_type":"Session en français","short_description":"","state":2,"sub_title":"Comment les managers se sont regroupés pour cheminer ensemble vers plus de performance et de bienveillance","title":"Chez e2v, les managers se fédèrent et co développe une culture d'entreprise et des pratiques managériales ","topic":"development","updated_at":"2015-10-13T15:59:02+02:00","first_presenter":{"account_id":265,"bio":"","created_at":"2015-09-15T17:17:54+02:00","id":265,"name":"Alix Duclos","profile_image":"","twitter_id":"","updated_at":"2015-10-11T21:41:46+02:00","website":""},"second_presenter":{"account_id":165,"bio":"","created_at":"2015-08-17T14:04:24+02:00","id":165,"name":"Cédric Stien","profile_image":"","twitter_id":"","updated_at":"2015-10-11T21:42:11+02:00","website":""}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":617,"program_id":42,"session_id":190,"slot":3,"span_entire_row":false,"track":6,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-09-07T14:53:15+02:00","description":"\r\nL'atelier proposé est extrait d'un modèle développé et pratiqué pendant 10 ans dans un grand groupe grenoblois. Il s'inspire du modèle de Communication Non Violente de Marshall Rosenberg et des apports d'André Rochais pour ce qui concerne l'introspection de ses émotions.\r\n\r\n","duration":"110 min","experience_level":"Non","first_presenter_id":221,"id":190,"intended_audience":"Les apports servent dans la vie professionnelle et personnelle : tout le monde peut être intéressé de la même manière.","laptops_required":"non","material_description":"","material_url":"","materials_needed":"Paperboard si possible","max_participants":"30","other_limitations":"","outline_or_timetable":"","room_setup":"Nous avons besoin de chaises pour les participants, 3 tables et un espace suffisant pour faire les jeux de rôle.","second_presenter_id":222,"session_goal":"Des repères et des outils concrets pour comprendre une situation de tension et l'apaiser.","session_type":"Session en français","short_description":"Les non-dits, l’expression des reproches et des jugements sont déterminants dans la non-performance collective.\r\nComment maintenons-nous la coopération quand nos contraintes professionnelles et nos comportements naturels nous séparent ? \r\nComment quitter le terrain du reproche pour revenir dans l’échange et la coopération quand nous percevons un collègue comme un frein plus comme une ressource pour nos projets ?\r\nVenez vivre une vraie situation de tension et créons ensemble les bonnes pratiques du retour à la coopération. Un atelier pour expérimenter l’émotion et l’adaptation à l’autre pour l’agilité de nos relations.\r\nToute ressemblance avec une situation réelle de votre entreprise ne serait que pure coïncidence.\r\nAu programme : Mise en scène, jeu de rôle, lexique des émotions, bonnes pratiques.\r\n","state":2,"sub_title":"Maintenir la coopération quand nos contraintes professionnelles et nos comportements naturels nous séparent.","title":"Gérer les tensions dans la coopération","topic":"development","updated_at":"2015-11-16T08:48:00+01:00","first_presenter":{"account_id":221,"bio":"Je suis consultant et formateur au sein du pôle de consultants Com-Hom. Mes domaines de prédilection sont la coopération entre les services et les différents métiers, la reconstruction d’une relation professionnelle de coopération entre les personnes, la gestion des projets, le management. Je reste dans la continuité de mes 25 années d’expérience dans l’industrie électronique et informatique où j’ai développé la passion du travail d'équipe au service des objectifs partagés. \r\n","created_at":"2015-09-07T14:53:15+02:00","id":221,"name":"Françoise Baland","profile_image":"","twitter_id":"","updated_at":"2015-10-22T23:09:56+02:00","website":"http://www.com-hom.com"},"second_presenter":{"account_id":222,"bio":"En 2008, je me suis investi dans la formation et l’accompagnement, dans le développement de la performance par « le travailler ensemble ». Mes domaines de prédilections sont : Management d’équipe, Vente & négociation, Lecture des personnalités, Régulation des relations, Cohésion d’équipe. Je fais partie de l’équipe Com-Hom. J’y trouve : confrontation de nos approches, évolution permanente de nos pratiques, laboratoire d’idées, confiance. ","created_at":"2015-09-07T14:53:15+02:00","id":222,"name":"Marc Vilcot","profile_image":"","twitter_id":"","updated_at":"2015-10-22T23:11:25+02:00","website":"http://www.com-hom.com"}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":622,"program_id":42,"session_id":108,"slot":5,"span_entire_row":false,"track":6,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-07-06T18:37:12+02:00","description":"Nous sommes tous de géniaux improvisateurs… Mais dans notre vie privée seulement ?\r\nDès qu’il s’agit d’user de cette compétence dans notre vie professionnelle, les visages se crispent et des petites voix s’élèvent pour dire : « mais, en général, on improvise quand on ne sait plus faire… » ou « oh non, le travail est trop sérieux pour laisser place à l’improvisation… » ou « de toute façon je ne sais pas improviser : ça va trop vite et je ne suis pas assez créatif! » ou « pourquoi improviser alors qu'on est bardé de processus!»\r\n\r\nET POURTANT, C’EST PARCE QU’ON FAIT DE SON MIEUX AU TRAVAIL QU’ON DOIT SE DONNER LE DROIT, LE DEVOIR, LES MOYENS, LA DISCIPLINE ET LE DÉSIR D’IMPROVISER !\r\n\r\nPour tordre le coup à tous ces paradoxes et expliquer en quoi consistent les modalités de l’improvisation, je vous invite à une conférence sur le sujet suivant :\r\n\r\n « Parallèle entre l’improvisation musicale en jazz et l’improvisation… Tout court » : comment replacer l’art de la conversation, de la composition et de la décision dans l’instant dans un contexte professionnel marqué par la vitesse et la nécessité de vélocité… En lean management, en management de projet ou de processus par exemple ! \r\n\r\nLe principe de cette conférence sera d’illustrer et d'alterner les propos avec des morceaux de jazz joués par un orchestre \"en chair et en os\" (trio \"Mood In Trio\": saxo, guitare et contrebasse ). \r\n","duration":"110 min","experience_level":"Pas de prérequis","first_presenter_id":134,"id":108,"intended_audience":"Lean manager, chef de projet, amoureux du jazz et de la musique en général... Fanatique de l'improvisation!","laptops_required":"non","material_description":"Musique, slides and videos","material_url":"???","materials_needed":"Un vidéo projecteur pour passer une ou deux vidéos et quelques slides(l'orchestre se charge de la sonorisation).","max_participants":"60","other_limitations":"RAS","outline_or_timetable":"Introduction musicale (pendant que les participants s'installent): 1 morceau joué par \"Mood in Trio\" (trio jazz: saxo, guitare et contrebasse) et présentation des rapports du jazz à l'improvisation (10 mns)\r\n\r\nIntroduction: nouveaux paradigmes économiques, techniques et managériaux et paradoxes de l'improvisation (10 mns)\r\n\r\nPartie 1: Improvisation et Conversation; Écoute et mécanique de inattendue, de l'échange et du partage (15mns) \r\nIntermède musical pour étayer les concepts développés dans cette partie + commentaires musiciens (10mns)  \r\n\r\nPartie 2: Improvisation et Éloquence: Inspiration et mécanique de l’inimitable, de l'inhabituel (prise de risque) et du singulier (15 mns)\r\nIntermède musical pour étayer les concepts développés dans cette partie + commentaires musiciens (10mns)  \r\n\r\nPartie 3: Improvisation et Composition dans l'instant: Tempo et mécanique du rythme, de la vélocité et de l'éphémère (15 mns)\r\nIntermède musical pour étayer les concepts développés dans cette partie + commentaires musiciens (10mns)  \r\n\r\nConclusion: Comment la discipline de l'improvisation participe à la transformation d'un orchestre symphonique en un jazz band (parallèle avec la transformation digitale des entreprises) (15mns)\r\n\r\nConclusion musicale (pendant que les participants rangent leurs affaires) \r\n\r\nChacune des partie sera traitée avec des exemples d'application en lien avec la problématique d'agilité managériale et d'utilisation de méthodes agiles","room_setup":"Espace dégagé avec une estrade si possible (pour que le son de l'orchestre porte loin): la disposition des tables et chaises (si il y en a) pourra rappeler un lieu type café-concert. ","second_presenter_id":null,"session_goal":"Un mini concert de jazz avec des musiciens \"en chair et en os\" qui parlent de leur travail et expérience d'improvisateur.","session_type":"Session en français","short_description":"Nos environnements professionnels nécessitent de plus en plus d'expérimentations, d'innovations, de collaboration et de partage avec nos clients, le tout dans un temps limité voir accéléré!\r\nComment s'y prendre et comment développer de nouvelles compétences adaptées à ces nouvelles contraintes, dans des organisations parfois lentes à se transformer?... Pour prendre une image plus musicale: comment transformer un orchestre symphonique en un Jazz Band agile?\r\n\r\nL'improvisation peut elle être une de ces nouvelles discipline \"magique\", propre à mieux nous adapter?\r\n\r\nAffaire à suivre!","state":2,"sub_title":"Parallèle entre l'improvisation musicale en jazz, son contenu, ses modalités/ règles et les méthodes agiles (lean management, Scrum...)","title":"L'improvisation est elle une compétence nécessaire à l'agilité (managériale)?","topic":"tech","updated_at":"2015-10-02T10:21:24+02:00","first_presenter":{"account_id":134,"bio":"","created_at":"2015-07-06T18:37:12+02:00","id":134,"name":"Marc Prunier","profile_image":"","twitter_id":"","updated_at":"2015-10-11T21:43:58+02:00","website":""}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":627,"program_id":42,"session_id":145,"slot":2,"span_entire_row":false,"track":9,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-08-28T14:58:27+02:00","description":"Le contexte, depuis juin 2014 : une massification suivie d'une externalisation de prestations au sein d’une grande entité Télécom. Un projet parti pour au moins 3 ans. Jusque-là, rien de bien extraordinaire. Si l’on ajoute à cela une cinquantaine de collaborateurs, des équipes réparties sur 3 sites, et le besoin immuable de faire travailler toutes les équipes sur les mêmes activités : ça se corse ! Ajouter à tout ça une dose de scepticisme, une pointe d’imprévus, un planning des plus ambitieux et vous obtenez un contrat Agile inédit !\r\n\r\nEnsemble, nous construisons un partenariat innovant basé sur des processus Agile, partageant le pilotage des activités mais aussi les responsabilités qui vont avec !\r\nEnsemble, nous conduisons le changement, et rassurons les sceptiques !\r\nEnsemble, nous servons l’enjeu principal de tout projet : des applications opérationnelles !\r\nEnsemble, nous vous présenterons notre retour d’expérience sur cette transformation et ce contrat inédit !\r\n","duration":"50 min","experience_level":"No","first_presenter_id":174,"id":145,"intended_audience":"","laptops_required":"non","material_description":"","material_url":"","materials_needed":"","max_participants":"20","other_limitations":"","outline_or_timetable":"","room_setup":"conférence","second_presenter_id":231,"session_goal":"L'organisation, les processus adaptables et les outils mis en place pour que tous travaillent ensemble","session_type":"Session en français","short_description":"La mise en place d'un véritable partenariat client-fournisseur n'est pas chose simple. Les contrats existants s'attèlent à séparer les réalisations et les responsabilités de chaque partie. Pourtant, ne dit-on pas qu'\"ensemble, nous sommes plus fort\". \r\nPartant de ce constat, client et fournisseur, ensemble, nous construisons un partenariat au long cours, innovant et basé sur des processus Agile, partageant le pilotage des activités mais aussi les responsabilités, nous conduisons le changement, nous servons l’enjeu principal de tout projet : des applications opérationnelles ! Ensemble, nous vous présenterons notre retour d’expérience sur cette transformation et ce contrat inédit","state":2,"sub_title":"Comment organiser des équipes clients-fournisseurs réparties sur 3 sites dans une organisation Agile avec des engagements forfaitaires","title":"Quels ingrédients pour la mise en place d’un contrat Agile inédit ","topic":"mom21","updated_at":"2015-10-06T08:59:26+02:00","first_presenter":{"account_id":174,"bio":"Agiliste depuis 5 ans, j'ai pu acquérir de l'expérience sur les différents roles Scrum : de Team Member à Scrum Master, en passant par Product Owner.\r\nAujourd'hui Directeur de Projet, je m'attèle à la lourde tache de cadrer des sujets et contrats Agile client-fournisseur. Coach et formateur à certaines heures, je continue à apprendre, à m'enrichir des expériences d'autres personnes et  j'élargir le spectre de mes connaissances sur l'Agilité.","created_at":"2015-08-28T14:58:27+02:00","id":174,"name":"Andréane Vuillamy","profile_image":"","twitter_id":"","updated_at":"2015-09-01T10:40:16+02:00","website":""},"second_presenter":{"account_id":231,"bio":"","created_at":"2015-09-08T20:07:22+02:00","id":231,"name":"Florence Chanas","profile_image":"","twitter_id":"","updated_at":"2015-10-11T21:41:22+02:00","website":""}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":634,"program_id":42,"session_id":202,"slot":7,"span_entire_row":false,"track":10,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-09-08T11:16:56+02:00","description":"Documenter... la seule raison d'exister pour un responsable qualité.\r\nDocumenter... la seule raison de désespérer pour un développeur.\r\nDocumenter... une bonne raison pour un chef de projet de mettre la pression .\r\nDocumenter... la seule raison pour un client de croire que son produit est le bon.\r\nCela est encore une réalité pour un certain nombre de consommateurs mais aussi de fabricants de logiciels, éditeurs ou sociétés de service.\r\n\r\nLe manifeste Agile a relégué la documentation à sa juste place: un élément nécessaire mais pas fondamental, et beaucoup moins contractuel. Certains n'auront pas manqué de le ramener à la portion congrue.\r\n\r\nPourtant, travaillant pour une entreprise internationale, qui plus est dans le secteur médical, nous ne pouvions effacer la documentation.\r\n\r\nA travers un outil qui nous est indispensable, nous développeurs-artisans-logiciel, avons trouvé un moyen de ré-exprimer en langage \"assez\" naturel, le travail que nous accomplissons en codant nos APIs.\r\nMais je ne vous parle pas d'un Java Doc ou d'un outil qui reposerait sur des commentaires vites obsolètes dans le code.\r\nJe vous parlerai de documentation vivante ET exécutable!\r\n\r\nCoucher sous forme écrite comment fonctionne les fragments du logiciel, comment sont divisées les responsabilités et comment sont résolus tous les cas rencontrés par telle ou telle fonctionnalité ou telle règle métier.\r\n\r\nA tel point que documenter influence aussi notre façon de coder.","duration":"25 min","experience_level":"concerned by TDD, intersted in BDD","first_presenter_id":226,"id":202,"intended_audience":"developpers, product manager","laptops_required":"oui","material_description":"","material_url":"","materials_needed":"","max_participants":"","other_limitations":"","outline_or_timetable":"","room_setup":"","second_presenter_id":null,"session_goal":"montrer que les bonnes pratiques de tests et de code mènent sans soucis à une documentation vivante du logiciel","session_type":"Session en français","short_description":"Pour que l'effort de documentation ne soit ni un boulet, ni négligé.\r\nEn pensant le design de son logiciel selon les règles Xtreme Programming et des outils adaptés, on peut faire vivre une documentation efficace et tournée autant vers les experts métiers que vers les développeurs.","state":2,"sub_title":"Une documentation alignée sur le produit en temps réel, rêve ou réalité?","title":"Living Documentation, parlons en!","topic":"tech","updated_at":"2015-10-05T12:10:20+02:00","first_presenter":{"account_id":226,"bio":"","created_at":"2015-09-08T11:16:56+02:00","id":226,"name":"Guillaume Saint-Etienne","profile_image":null,"twitter_id":null,"updated_at":"2015-09-08T11:16:56+02:00","website":null}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":635,"program_id":42,"session_id":154,"slot":7,"span_entire_row":false,"track":9,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-09-03T16:44:10+02:00","description":"Les conditions de travail contraignantes, l’exigence d’une rentabilité élevée, l’anxiété, l’irritabilité, le mal de dos, le surmenage et bien d’autres encore représentent les nuisances liées au travail et reconnues par les organisations médicales (OMS, médecine du travail…). \r\nLes journées sont de plus en plus remplies entre le travail et les contraintes personnelles, il reste peu de place pour prendre soin de soi et se détendre.\r\nLe Yoga permet d’adapter les postures de travail (et celles de la vie quotidienne) pour détendre les muscles et vaincre les douleurs éventuelles. Il apporte aussi des outils pour se relaxer, diminuer le stress et optimiser les performances intellectuelles et physiques. C’est une méthode complète qui impact aussi bien le corps que l’esprit.\r\n\r\nDurant ces ateliers nous aborderons les points suivants :\r\n\r\nLes techniques employées dans la pratique du Yoga et de la relaxation.\r\nLes bienfaits  de ces pratiques.\r\nComment adapter ces pratiques dans son milieu professionnel.\r\nL’intégration de ces techniques dans le quotidien.\r\n\r\nL'atelier alternera entre une partie théorique et une partie pratique. \r\nA la fin, vous aurez en votre possession de réels outils pour vous détendre aussi bien au travail qu'à la maison.\r\n\r\n","duration":"50 min","experience_level":"Débutant","first_presenter_id":184,"id":154,"intended_audience":"tout public","laptops_required":"non","material_description":"Besoin de tapis de yoga (26), que je peux amener si nécessaire et de 26 chaises","material_url":"","materials_needed":"26 Tapis de yoga  et 26 chaises","max_participants":"25 ","other_limitations":"","outline_or_timetable":"1. Temps théorique de présentation des techniques et de leurs bienfaits accompagné d'un support papier : 15 minutes.\r\n2. Temps de pratique sur chaise (pour recréer les conditions sur le lieu de travail), accompagné d'un support papier : 25 minutes\r\n3. Temps de pratique sur tapis (relaxation guidée)  : 10 minutes\r\n\r\nProposer plusieurs sessions pour atteindre le plus de monde possible.\r\n Les sessions peuvent être proposées en parallèles d'autres interventions ou sur des temps de pause.","room_setup":"espace dégagé et assez insonorisé","second_presenter_id":185,"session_goal":"Connaitre des techniques de bien-être et les mettre en pratique","session_type":"Session en français","short_description":"Le bien-être, tout le monde en parle, tout le monde le recherche. S'informer sur la question (livres, conférence, débats…) semble facile mais est-ce suffisant ?\r\nRien ne vaut la pratique !\r\nCet atelier vous fera découvrir des techniques de bien-être : Yoga et relaxation, que vous pourrez éprouver et les reproduire  aussi bien sur votre lieu de travail qu'à la maison !\r\n","state":2,"sub_title":"Le yoga et la relaxation comme outils de bien-être au travail","title":"Respirer c'est vivre, mieux respirer c'est mieux vivre !","topic":"pleasure","updated_at":"2015-10-05T14:47:58+02:00","first_presenter":{"account_id":184,"bio":"Noémie Fabre est professeur de Yoga et de méditation certifié. Durant ses 15 ans comme professionnelle dans l'éducation spécialisée, Noémie a été formée à la psychologie et à la médiation pour accompagner au mieux les usagers. Passionnée de philosophie de vie indienne, elle a vécu et étudié en Inde pendant 8 mois auprès de grands maîtres Yogi. Son approche intègre la communication non violente, l’intelligence émotionnelle, le yoga, la méditation, la relaxation, l’hygiène de vie et la diététique. Dans le cadre de l’entreprise, ses interventions consistent à réconcilier le social et l’économique en ciblant le bien-être au travail. ","created_at":"2015-09-03T16:44:10+02:00","id":184,"name":"Noémie Fabre","profile_image":"/Users/mac/Desktop/NF.jpg","twitter_id":"","updated_at":"2015-10-13T11:25:54+02:00","website":"www.coevolutio.org"},"second_presenter":{"account_id":185,"bio":"","created_at":"2015-09-03T16:44:10+02:00","id":185,"name":"Manoie","profile_image":"","twitter_id":"","updated_at":"2015-10-11T21:48:22+02:00","website":""}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":636,"program_id":42,"session_id":211,"slot":7,"span_entire_row":false,"track":8,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-09-10T21:26:19+02:00","description":"Depuis 10 ans la Boite à Outils à régulièrement fait évoluer son processus de pilotage des projets.\r\nNous vous proposons de partager cette évolution inspirée par les innovations games et le management visuel. \r\nCe processus s’appuie  aujourd’hui sur les 3 axes suivants :\r\nLa préparation par les PO avec l’ensemble des responsables de l’entreprise.\r\nL’intention des PO qui proposent et partagent leur vision.\r\nLe choix collaboratif de l’entreprise par l’ensemble des responsables.\r\nLa session commencera par une présentation et sera suivie d’une phase d’échange sous la forme d’un fishbowl.\r\n","duration":"50 min","experience_level":"","first_presenter_id":236,"id":211,"intended_audience":"","laptops_required":"non","material_description":"","material_url":"","materials_needed":"","max_participants":"30","other_limitations":"","outline_or_timetable":"","room_setup":"Possibilité de bouger les chaises pour le fishbowl","second_presenter_id":237,"session_goal":"Idée d'organisation de processus de décision collaboratif","session_type":"Session en français","short_description":"Depuis 10 ans la Boite à Outils à régulièrement fait évoluer son processus de pilotage des projets.\r\nNous vous proposons de partager cette évolution inspirée par les innovations games et le management visuel. ","state":2,"sub_title":"Réunion de gouvernance Agile pour faire un choix collaboratif  des projets d’entreprise","title":"Rex Gouvernance Agile :Préparation, Intention, choix!","topic":"mom21","updated_at":"2015-10-01T09:03:53+02:00","first_presenter":{"account_id":236,"bio":"","created_at":"2015-09-10T18:06:03+02:00","id":236,"name":"Frederic Dufau-Joel","profile_image":null,"twitter_id":null,"updated_at":"2015-09-10T18:06:03+02:00","website":null},"second_presenter":{"account_id":237,"bio":"","created_at":"2015-09-10T21:26:19+02:00","id":237,"name":"Jérome Cuttaz","profile_image":"","twitter_id":"","updated_at":"2015-10-11T21:47:27+02:00","website":""}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":633,"program_id":42,"session_id":205,"slot":6,"span_entire_row":false,"track":4,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-09-09T11:00:35+02:00","description":"-\tQuoi de plus démotivant qu’une retrospective ratée? \r\n-\tQuoi de plus démotivant que la routine ? Mieux vaut varier les plaisirs !\r\n\r\nAfin de rebondir sur ces deux considérations, nous vous proposons un retour d’expérience agrémenté de trucs et astuces, pièges à éviter sur des exercices de retrospective que nous avons joués sur des projets. Parmi les heureux élus, nous comptons : Retrospective positive, The story of our sprint, The Project Snapper game, The high risk airplane factory, The sandwich retrospective, The sprint mural, La fleur de lotus, The Mood graph, Jeopardy, Turn the table.\r\n\r\n-\t« Tu n'es pas un contexte et tu n'es pas une situation. Tu naquis d'un contexte et tu crées les situations. » (Identité en crescendo (2006), José, Youcef, Lamine Kaminsky, dit Rocé)\r\nAfin de suivre cette sage pensée, nous prendrons soin de partager avec vous les contextes qui contribuent largement à la réussite de chacun de ces exercices de retrospective.\r\n","duration":"","experience_level":"","first_presenter_id":229,"id":205,"intended_audience":"","laptops_required":"","material_description":"","material_url":"","materials_needed":"","max_participants":"","other_limitations":"","outline_or_timetable":"","room_setup":"","second_presenter_id":232,"session_goal":"","session_type":"","short_description":"","state":2,"sub_title":"","title":"comment bien réussir ses retrospectives !","topic":"","updated_at":"2015-10-13T16:02:00+02:00","first_presenter":{"account_id":229,"bio":"","created_at":"2015-09-08T17:32:35+02:00","id":229,"name":"Séverine Rambaud","profile_image":"","twitter_id":"","updated_at":"2015-10-11T21:45:35+02:00","website":""},"second_presenter":{"account_id":232,"bio":"","created_at":"2015-09-09T11:00:35+02:00","id":232,"name":"Christophe Creuseveau","profile_image":"","twitter_id":"","updated_at":"2015-10-11T21:45:59+02:00","website":""}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":628,"program_id":42,"session_id":108,"slot":6,"span_entire_row":false,"track":6,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-07-06T18:37:12+02:00","description":"Nous sommes tous de géniaux improvisateurs… Mais dans notre vie privée seulement ?\r\nDès qu’il s’agit d’user de cette compétence dans notre vie professionnelle, les visages se crispent et des petites voix s’élèvent pour dire : « mais, en général, on improvise quand on ne sait plus faire… » ou « oh non, le travail est trop sérieux pour laisser place à l’improvisation… » ou « de toute façon je ne sais pas improviser : ça va trop vite et je ne suis pas assez créatif! » ou « pourquoi improviser alors qu'on est bardé de processus!»\r\n\r\nET POURTANT, C’EST PARCE QU’ON FAIT DE SON MIEUX AU TRAVAIL QU’ON DOIT SE DONNER LE DROIT, LE DEVOIR, LES MOYENS, LA DISCIPLINE ET LE DÉSIR D’IMPROVISER !\r\n\r\nPour tordre le coup à tous ces paradoxes et expliquer en quoi consistent les modalités de l’improvisation, je vous invite à une conférence sur le sujet suivant :\r\n\r\n « Parallèle entre l’improvisation musicale en jazz et l’improvisation… Tout court » : comment replacer l’art de la conversation, de la composition et de la décision dans l’instant dans un contexte professionnel marqué par la vitesse et la nécessité de vélocité… En lean management, en management de projet ou de processus par exemple ! \r\n\r\nLe principe de cette conférence sera d’illustrer et d'alterner les propos avec des morceaux de jazz joués par un orchestre \"en chair et en os\" (trio \"Mood In Trio\": saxo, guitare et contrebasse ). \r\n","duration":"110 min","experience_level":"Pas de prérequis","first_presenter_id":134,"id":108,"intended_audience":"Lean manager, chef de projet, amoureux du jazz et de la musique en général... Fanatique de l'improvisation!","laptops_required":"non","material_description":"Musique, slides and videos","material_url":"???","materials_needed":"Un vidéo projecteur pour passer une ou deux vidéos et quelques slides(l'orchestre se charge de la sonorisation).","max_participants":"60","other_limitations":"RAS","outline_or_timetable":"Introduction musicale (pendant que les participants s'installent): 1 morceau joué par \"Mood in Trio\" (trio jazz: saxo, guitare et contrebasse) et présentation des rapports du jazz à l'improvisation (10 mns)\r\n\r\nIntroduction: nouveaux paradigmes économiques, techniques et managériaux et paradoxes de l'improvisation (10 mns)\r\n\r\nPartie 1: Improvisation et Conversation; Écoute et mécanique de inattendue, de l'échange et du partage (15mns) \r\nIntermède musical pour étayer les concepts développés dans cette partie + commentaires musiciens (10mns)  \r\n\r\nPartie 2: Improvisation et Éloquence: Inspiration et mécanique de l’inimitable, de l'inhabituel (prise de risque) et du singulier (15 mns)\r\nIntermède musical pour étayer les concepts développés dans cette partie + commentaires musiciens (10mns)  \r\n\r\nPartie 3: Improvisation et Composition dans l'instant: Tempo et mécanique du rythme, de la vélocité et de l'éphémère (15 mns)\r\nIntermède musical pour étayer les concepts développés dans cette partie + commentaires musiciens (10mns)  \r\n\r\nConclusion: Comment la discipline de l'improvisation participe à la transformation d'un orchestre symphonique en un jazz band (parallèle avec la transformation digitale des entreprises) (15mns)\r\n\r\nConclusion musicale (pendant que les participants rangent leurs affaires) \r\n\r\nChacune des partie sera traitée avec des exemples d'application en lien avec la problématique d'agilité managériale et d'utilisation de méthodes agiles","room_setup":"Espace dégagé avec une estrade si possible (pour que le son de l'orchestre porte loin): la disposition des tables et chaises (si il y en a) pourra rappeler un lieu type café-concert. ","second_presenter_id":null,"session_goal":"Un mini concert de jazz avec des musiciens \"en chair et en os\" qui parlent de leur travail et expérience d'improvisateur.","session_type":"Session en français","short_description":"Nos environnements professionnels nécessitent de plus en plus d'expérimentations, d'innovations, de collaboration et de partage avec nos clients, le tout dans un temps limité voir accéléré!\r\nComment s'y prendre et comment développer de nouvelles compétences adaptées à ces nouvelles contraintes, dans des organisations parfois lentes à se transformer?... Pour prendre une image plus musicale: comment transformer un orchestre symphonique en un Jazz Band agile?\r\n\r\nL'improvisation peut elle être une de ces nouvelles discipline \"magique\", propre à mieux nous adapter?\r\n\r\nAffaire à suivre!","state":2,"sub_title":"Parallèle entre l'improvisation musicale en jazz, son contenu, ses modalités/ règles et les méthodes agiles (lean management, Scrum...)","title":"L'improvisation est elle une compétence nécessaire à l'agilité (managériale)?","topic":"tech","updated_at":"2015-10-02T10:21:24+02:00","first_presenter":{"account_id":134,"bio":"","created_at":"2015-07-06T18:37:12+02:00","id":134,"name":"Marc Prunier","profile_image":"","twitter_id":"","updated_at":"2015-10-11T21:43:58+02:00","website":""}}},{"comment":"","created_at":"2015-10-19T01:04:20+02:00","id":648,"program_id":42,"session_id":112,"slot":6,"span_entire_row":false,"track":11,"updated_at":"2015-10-19T01:04:20+02:00","session":{"created_at":"2015-07-10T11:08:44+02:00","description":"\r\n-----------------------------------------------------------\r\nOrganisation de la journée \r\nDémarrage avec la fin de la keynote\r\nPrésentation des clients, du besoin.\r\n10-11h ImpactMapping et StoryMapping vous accueillent pour lancer la journée, construction de la vision et de l’équipe, product box avec l’équipe.\r\n11h-12 Sprint N°1, avec démarrage, exécution, démo et rétro, nouvelle équipe, partage de valeurs et de la vision, et GO GO GO … \r\n   * Pour les devs : on code, TDD & Devops \r\n   * Pour les PO : Création du premier backlog pour le sprint, buy a feature …. \r\n   * Pour les SM : gestion des imprévus et préparation première rétro\r\n12-13 Sprint N°1, avec démarrage, exécution, démo et retro : \r\n   * Pour les PO : écriture collaborative de stories\r\n   * Pour  les Devs : premiers bugs et premiers déploiements\r\n13-14 Sprint N°3, avec démarrage, exécution, démo et rétro et RELEASE 1 \r\n   * Pour les PO : préparation Démo / Release \r\n   * Pour les devs : surprise, cela dépendra de vous\r\n14-15 Sprint N°4, avec démarrage, exécution, démo et rétro : sans doute gestion de backlog/de bugs et de la production en parallèle\r\n15-16 Sprint N°5, avec démarrage, exécution, démo et rétro : sans doute où sont nos outils de monitoring et nos informations de diagnostic, mais aussi où sont mes nouvelles features ?\r\n17 La grande livraison finale et timelaps de la journée\r\n\r\n(agenda final et précis dépendra de l'agenda de la conférence)","duration":"","experience_level":"","first_presenter_id":138,"id":112,"intended_audience":"PO, Scrum master, équipiers","laptops_required":"non","material_description":"voir plus haut","material_url":"","materials_needed":"rétro et espace de projection","max_participants":"20","other_limitations":"","outline_or_timetable":"* 3 tables et 6 chaises pour les devs\r\n* 1 retro pour projeter le projet\r\n* 2 supports où on pourrait mettre un tableau kanban et un backlog avec post-it géant\r\n* Du courant pour ( 3 pc +  1 retro)","room_setup":"espace dégagé","second_presenter_id":null,"session_goal":"Pratiquer l'agilité de l'interieur","session_type":"Session en français","short_description":"Vous serez (vous les gens qui sont là à la conférence), des clients ou des équipiers en force.\r\nVous allez être impliqués dans notre projet :  \"AGILE in one day\"\r\nVous avez le choix de votre implication : 1h (une itération), 1/2journée (1 release) , 1 journée (Le projet complet)\r\nVous participerez à ce qui vous fait envie, que vous soyez expert ou débutant ou simplement curieux de vivre un projet agile de l’intérieur : sprint, démo, rétro, sprint0, livraison, support, … \r\nVous participerez à un projet agile original,  vous pratiquerez plein de cérémonies, aurez du feedback, progresserez et découvrirez de nouvelles manières de gérer vos cérémonies …\r\nUne équipe de ProductOwner/DEV/ScrumMaster expérimentés de différents horizons/sociétés vous accompagnera. \r\nVous redécouvrirez plein de bonnes pratiques : Story mapping, impact mapping,  buy a feature, gestion de backlog, gestion des défauts, écriture de stories, gestion des éléments non fonctionnels… \r\nVous ferez plein d’erreurs et vous en sortirez grandis. \r\nEt tout ça en vous amusant !!!\r\n\r\nRetrouvez-nous en en live ici:\r\nhttp://2015.agile-grenoble.org/live.html\r\n","state":2,"sub_title":"Venez vivre une expérience unique de l’intérieur dans la capitale des Alpes !","title":"L'agilité de l’intérieur","topic":"tech","updated_at":"2015-11-13T22:43:21+01:00","first_presenter":{"account_id":138,"bio":" Il a joué avec Lucène et les systèmes de search chez Kelkoo, avant d’approcher Hadoop et Pig chez Yahoo.\r\nAujourd’hui il adore jouer aux Légos, aux Kapla et donner son avis, c’est pour cela qu’il accompagne les équipes dans leur transformation : Agile, Devops, CI, BigData dans un esprit Agile … ","created_at":"2015-07-10T11:08:44+02:00","id":138,"name":"Laurent Tardif","profile_image":"https://media.licdn.com/mpr/mpr/shrinknp_400_400/p/8/000/1e9/048/3360f17.jpg","twitter_id":"@ouelcum","updated_at":"2015-07-10T14:39:32+02:00","website":"http://www.persistentsas.com"}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":592,"program_id":42,"session_id":125,"slot":5,"span_entire_row":false,"track":8,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-08-13T16:45:49+02:00","description":"Voici un cocktail frais et vitaminé fait maison. La recette est encore secrète, cependant les ingrédients n’ont rien à cacher : théâtre d’improvisation, coaching, facilitation graphique,  méditation, et peut-être même une pincée de clown pour votre dose quotidienne de fun !\r\nAteliers bien entendu ouverts à tous, sans pré-requis.\r\n\r\nVous êtes invités dans un environnement professionnel, détendu et joyeux, à une dégustation en 3 temps :\r\n* Prendre conscience de soi - son corps et son esprit - à travers ses postures, son état neutre, ses émotions, dessiner sa raison d’être.\r\n* Développer sa relation à l’autre pour mieux travailler en binôme (soi + 1 autre) : mise en confiance “les yeux fermés”, dessin en duo, jeu de scène en binôme, \r\n* Co-construire en équipe (soi + les autres) : “tous en réunion”, tirer ou ne pas tirer sur la corde, clôture visuelle.\r\n\r\nDésaltérés, vous repartirez avec une plus profonde connaissance de vous-même, et des techniques pour travailler la qualité de vos relations avec les autres. A consommer sans modération et à reproduire sur vos lieux de travail pour créer un véritable esprit d’équipe.","duration":"110 min","experience_level":"","first_presenter_id":155,"id":125,"intended_audience":"","laptops_required":"non","material_description":"","material_url":"","materials_needed":"","max_participants":"18","other_limitations":"","outline_or_timetable":"Possibilité de faire plus court ou plus long, il s'agit d'extraits d'ateliers que je fais pratiquer en formation sur 2 jours.","room_setup":"salle d'au moins 40 personnes avec chaises déplaçables","second_presenter_id":null,"session_goal":"Meilleure connaissance et gestion de soi et des autres, dans de nombreuses situations de collaboration.","session_type":"Session en français","short_description":"Mieux se connaître soi-même, apprendre à travailler efficacement en binôme, s’adapter pour réussir un projet d’équipe. Ces compétences professionnelles de bases sont à travailler inlassablement, d’autant plus qu’elles sont sous-enseignées dans nos formations étudiantes et professionnelles. \r\n","state":2,"sub_title":"Ateliers pour mieux se connaître en tant qu’individu et développer des interactions de qualité","title":"Potion magique pour développer la collaboration dans vos équipes ","topic":"development","updated_at":"2015-10-05T08:09:00+02:00","first_presenter":{"account_id":155,"bio":"Tour à tour développeur, chef de projet, product owner, scrum master, Vincent s’est formé au coaching agile et systémique avec A. Cardon et V. Messager. Il accompagne ainsi équipes de réalisation, management et direction dans leurs démarches d'amélioration continue et de performance durable. Sa spécialité : la création et la facilitation d’ateliers ludinnovants ©. Très actif dans les associations agiles en Rhône-Alpes (CARA, ADIRA), il est aussi certifié Professional Scrum Master et Management 3.0.","created_at":"2015-08-13T16:45:49+02:00","id":155,"name":"Vincent Daviet","profile_image":"https://pbs.twimg.com/profile_images/458876256138715136/08k5FYwW.jpeg","twitter_id":"@VincentDaviet","updated_at":"2015-09-11T11:50:20+02:00","website":"https://babagile.wordpress.com/"}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":593,"program_id":42,"session_id":125,"slot":6,"span_entire_row":false,"track":8,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-08-13T16:45:49+02:00","description":"Voici un cocktail frais et vitaminé fait maison. La recette est encore secrète, cependant les ingrédients n’ont rien à cacher : théâtre d’improvisation, coaching, facilitation graphique,  méditation, et peut-être même une pincée de clown pour votre dose quotidienne de fun !\r\nAteliers bien entendu ouverts à tous, sans pré-requis.\r\n\r\nVous êtes invités dans un environnement professionnel, détendu et joyeux, à une dégustation en 3 temps :\r\n* Prendre conscience de soi - son corps et son esprit - à travers ses postures, son état neutre, ses émotions, dessiner sa raison d’être.\r\n* Développer sa relation à l’autre pour mieux travailler en binôme (soi + 1 autre) : mise en confiance “les yeux fermés”, dessin en duo, jeu de scène en binôme, \r\n* Co-construire en équipe (soi + les autres) : “tous en réunion”, tirer ou ne pas tirer sur la corde, clôture visuelle.\r\n\r\nDésaltérés, vous repartirez avec une plus profonde connaissance de vous-même, et des techniques pour travailler la qualité de vos relations avec les autres. A consommer sans modération et à reproduire sur vos lieux de travail pour créer un véritable esprit d’équipe.","duration":"110 min","experience_level":"","first_presenter_id":155,"id":125,"intended_audience":"","laptops_required":"non","material_description":"","material_url":"","materials_needed":"","max_participants":"18","other_limitations":"","outline_or_timetable":"Possibilité de faire plus court ou plus long, il s'agit d'extraits d'ateliers que je fais pratiquer en formation sur 2 jours.","room_setup":"salle d'au moins 40 personnes avec chaises déplaçables","second_presenter_id":null,"session_goal":"Meilleure connaissance et gestion de soi et des autres, dans de nombreuses situations de collaboration.","session_type":"Session en français","short_description":"Mieux se connaître soi-même, apprendre à travailler efficacement en binôme, s’adapter pour réussir un projet d’équipe. Ces compétences professionnelles de bases sont à travailler inlassablement, d’autant plus qu’elles sont sous-enseignées dans nos formations étudiantes et professionnelles. \r\n","state":2,"sub_title":"Ateliers pour mieux se connaître en tant qu’individu et développer des interactions de qualité","title":"Potion magique pour développer la collaboration dans vos équipes ","topic":"development","updated_at":"2015-10-05T08:09:00+02:00","first_presenter":{"account_id":155,"bio":"Tour à tour développeur, chef de projet, product owner, scrum master, Vincent s’est formé au coaching agile et systémique avec A. Cardon et V. Messager. Il accompagne ainsi équipes de réalisation, management et direction dans leurs démarches d'amélioration continue et de performance durable. Sa spécialité : la création et la facilitation d’ateliers ludinnovants ©. Très actif dans les associations agiles en Rhône-Alpes (CARA, ADIRA), il est aussi certifié Professional Scrum Master et Management 3.0.","created_at":"2015-08-13T16:45:49+02:00","id":155,"name":"Vincent Daviet","profile_image":"https://pbs.twimg.com/profile_images/458876256138715136/08k5FYwW.jpeg","twitter_id":"@VincentDaviet","updated_at":"2015-09-11T11:50:20+02:00","website":"https://babagile.wordpress.com/"}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":594,"program_id":42,"session_id":140,"slot":5,"span_entire_row":false,"track":9,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-08-24T16:39:37+02:00","description":"A l'aide de plan et de briques LEGO©, vous devrez, en tant qu'architecte ou bâtisseur, reconstruire le village le plus prestigieux possible avec les contraintes imposées.\r\n\r\nSerez-vous capable de surmonter les obstacles qui se dresseront devant vous ?\r\n\r\nPar le biais de cette pratique, vous découvrirez un moyen ludique de sensibiliser des grandes équipes aux problématiques de communication, de collaboration et de partage d’objectifs.\r\n\r\n","duration":"110 min","experience_level":"","first_presenter_id":168,"id":140,"intended_audience":"\r\nTout le monde peut participer, sans besoin de compétences particulières","laptops_required":"non","material_description":"","material_url":"","materials_needed":"","max_participants":"30","other_limitations":"","outline_or_timetable":"*DÉROULÉ DU JEU*\r\n\r\nIntroduction -> 5’\r\nConstitution des équipes -> 10'\r\nConstruction, plans initiaux -> 15’\r\nCalcul des scores -> 5'\r\nRétrospective -> 10'\r\nConstruction, nouveaux plans -> 20’\r\nCalcul des scores -> 5'\r\n\r\n*DÉROULEMENT DU DÉBRIEFING*\r\n\r\nÉvaluation de la collaboration par équipe -> 10’\r\nÉchange en grand groupe -> 20’","room_setup":"* salle principale (6 tables et des chaises)\r\n* salle de stockage/consultation des \"plans\"(~10 personnes avec une table)\r\n* zone de discussion (couloir?) entre les 2 salles (~15 personnes debout).","second_presenter_id":169,"session_goal":"\r\nComment faire face à des contraintes fortes de communication ?\r\nComment faire passer un objectif collectif avant son objectif individuel ?\r\nComment collaborer avec les autres équipes ?","session_type":"Session en français","short_description":"A l'aide de plan et de briques LEGO©, vous devrez, en tant qu'architecte ou bâtisseur, reconstruire le village le plus prestigieux possible avec les contraintes imposées.\r\n\r\nSerez-vous capable de surmonter les obstacles qui se dresseront devant vous ?","state":2,"sub_title":"Prenez part à la reconstruction en LEGO© du village des irréductibles gaulois, mais attention, rien ne se passe jamais comme prévu dans le célèbre village d’Armorique.","title":"Le Village Gaulois : venez participer à un événement historique","topic":"mom21","updated_at":"2015-10-05T08:40:24+02:00","first_presenter":{"account_id":168,"bio":"Praticien de l’agilité depuis 7 ans au sein d’Orange, je m’épanouis aujourd’hui dans un rôle de Coach agile chez Orange Applications for Business.\r\n\r\nJ’accompagne et je forme des personnes pour qu’ils prennent  à la fois du plaisir à travailler, qu’ils retrouvent la satisfaction du travail bien fait et qu’ils puissent s’épanouir professionnellement.Fan de jeux de toute sorte, j’essaye de rendre ludique les activités professionnelles dès que possible, en particulier à l’aide des serious game.\r\n\r\nAu quotidien, je me prête moi-même au jeu de la priorisation (Ô combien difficile) entre toutes mes activités favorites : jeux vidéos, jeu de rôles, football, basketball, cinéma, séries télé…\r\n","created_at":"2015-08-24T16:39:37+02:00","id":168,"name":"Laurent Eyraud","profile_image":"","twitter_id":"@EyraudLaurent","updated_at":"2015-10-02T20:53:38+02:00","website":""},"second_presenter":{"account_id":169,"bio":"Simon se décrit comme un agiliste convaincu et actif. C'est par Scrum qu'il a fait ses premières expériences agiles, il y a maintenant 5 ans. Aujourd'hui, il s'implique à travers l'association Agile Rennes et son Agile Tour, pour partager, sensibiliser autour des valeurs et des principes agiles.\r\n\r\nIl est facilitateur chez un acteur du SI bancaire et accompagne des équipes et des projets dans la mise en place de pratiques collaboratives. Curieux et ouvert, il aime particulièrement échanger sur la vision qu'ont les gens de l'agilité! \r\n","created_at":"2015-08-24T16:39:37+02:00","id":169,"name":"Simon Jaillais","profile_image":null,"twitter_id":null,"updated_at":"2015-08-24T16:39:37+02:00","website":null}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":595,"program_id":42,"session_id":140,"slot":6,"span_entire_row":false,"track":9,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-08-24T16:39:37+02:00","description":"A l'aide de plan et de briques LEGO©, vous devrez, en tant qu'architecte ou bâtisseur, reconstruire le village le plus prestigieux possible avec les contraintes imposées.\r\n\r\nSerez-vous capable de surmonter les obstacles qui se dresseront devant vous ?\r\n\r\nPar le biais de cette pratique, vous découvrirez un moyen ludique de sensibiliser des grandes équipes aux problématiques de communication, de collaboration et de partage d’objectifs.\r\n\r\n","duration":"110 min","experience_level":"","first_presenter_id":168,"id":140,"intended_audience":"\r\nTout le monde peut participer, sans besoin de compétences particulières","laptops_required":"non","material_description":"","material_url":"","materials_needed":"","max_participants":"30","other_limitations":"","outline_or_timetable":"*DÉROULÉ DU JEU*\r\n\r\nIntroduction -> 5’\r\nConstitution des équipes -> 10'\r\nConstruction, plans initiaux -> 15’\r\nCalcul des scores -> 5'\r\nRétrospective -> 10'\r\nConstruction, nouveaux plans -> 20’\r\nCalcul des scores -> 5'\r\n\r\n*DÉROULEMENT DU DÉBRIEFING*\r\n\r\nÉvaluation de la collaboration par équipe -> 10’\r\nÉchange en grand groupe -> 20’","room_setup":"* salle principale (6 tables et des chaises)\r\n* salle de stockage/consultation des \"plans\"(~10 personnes avec une table)\r\n* zone de discussion (couloir?) entre les 2 salles (~15 personnes debout).","second_presenter_id":169,"session_goal":"\r\nComment faire face à des contraintes fortes de communication ?\r\nComment faire passer un objectif collectif avant son objectif individuel ?\r\nComment collaborer avec les autres équipes ?","session_type":"Session en français","short_description":"A l'aide de plan et de briques LEGO©, vous devrez, en tant qu'architecte ou bâtisseur, reconstruire le village le plus prestigieux possible avec les contraintes imposées.\r\n\r\nSerez-vous capable de surmonter les obstacles qui se dresseront devant vous ?","state":2,"sub_title":"Prenez part à la reconstruction en LEGO© du village des irréductibles gaulois, mais attention, rien ne se passe jamais comme prévu dans le célèbre village d’Armorique.","title":"Le Village Gaulois : venez participer à un événement historique","topic":"mom21","updated_at":"2015-10-05T08:40:24+02:00","first_presenter":{"account_id":168,"bio":"Praticien de l’agilité depuis 7 ans au sein d’Orange, je m’épanouis aujourd’hui dans un rôle de Coach agile chez Orange Applications for Business.\r\n\r\nJ’accompagne et je forme des personnes pour qu’ils prennent  à la fois du plaisir à travailler, qu’ils retrouvent la satisfaction du travail bien fait et qu’ils puissent s’épanouir professionnellement.Fan de jeux de toute sorte, j’essaye de rendre ludique les activités professionnelles dès que possible, en particulier à l’aide des serious game.\r\n\r\nAu quotidien, je me prête moi-même au jeu de la priorisation (Ô combien difficile) entre toutes mes activités favorites : jeux vidéos, jeu de rôles, football, basketball, cinéma, séries télé…\r\n","created_at":"2015-08-24T16:39:37+02:00","id":168,"name":"Laurent Eyraud","profile_image":"","twitter_id":"@EyraudLaurent","updated_at":"2015-10-02T20:53:38+02:00","website":""},"second_presenter":{"account_id":169,"bio":"Simon se décrit comme un agiliste convaincu et actif. C'est par Scrum qu'il a fait ses premières expériences agiles, il y a maintenant 5 ans. Aujourd'hui, il s'implique à travers l'association Agile Rennes et son Agile Tour, pour partager, sensibiliser autour des valeurs et des principes agiles.\r\n\r\nIl est facilitateur chez un acteur du SI bancaire et accompagne des équipes et des projets dans la mise en place de pratiques collaboratives. Curieux et ouvert, il aime particulièrement échanger sur la vision qu'ont les gens de l'agilité! \r\n","created_at":"2015-08-24T16:39:37+02:00","id":169,"name":"Simon Jaillais","profile_image":null,"twitter_id":null,"updated_at":"2015-08-24T16:39:37+02:00","website":null}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":596,"program_id":42,"session_id":221,"slot":5,"span_entire_row":false,"track":10,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-09-11T17:05:59+02:00","description":"L'adoption massive l'Agilité dans les entreprises et les organisations est souvent associée au choix d'une méthode spécifique (Scrum, eXtreme Programming, ou autre). Au-delà d'un cadre qui vous dira qui doit faire quoi, quand et comment, il est aujourd'hui encore nécessaire de revenir à la définition posée en 2001 dans le *Manifeste Agile* pour donner du sens à votre équipe. Alistair Cockburn nous rappelait d'ailleurs dans une conférence en 2014 que l'avenir de l'Agilité était ... l'Agilité elle-même !\r\n\r\nPour bien comprendre l'Agilité et aider les autres à la vivre, les 4 valeurs et 12 principes du Manifeste Agile donnent un cadre de bon sens qu'il est bon de rappeler que nous soyons débutants ou praticiens plus aguerris. \r\n\r\nJe vous propose un retour aux sources pour donner de nouvelles perspectives sur votre approche quotidienne de l'Agilité. Dans cet atelier : \r\n\r\n* Vous (re)découvrez les 4 valeurs et les 12 principes de l'Agilité\r\n* Vous co-contruisez une représentation concrète du Manifeste Agile pour donner forme à des concepts qui peuvent paraître abstraits\r\n* Vous échangez avec les autres participants sur la compréhension du Manifeste Agile et partager vos expériences\r\n* Vous créez votre propre discours pour expliquer ce qu'est l'Agilité dans votre entreprise après la conférence\r\n* Pour appuyer votre discours, vous repartez avec une (ou plusieurs) photos de la structure en Légos pour partager vos apprentissages\r\n* Vous découvrez la méthode Légo Serious Play, une approche pédagogique à base de métaphores et de *story telling* pour visualiser des sujets complexes","duration":"140 min","experience_level":"aucune expérience requise","first_presenter_id":251,"id":221,"intended_audience":"Développeurs, chef de projet, manager, responsable métier/produit","laptops_required":"non","material_description":"","material_url":"","materials_needed":"J'amène mes Légos","max_participants":"25","other_limitations":"","outline_or_timetable":"- (10') Le Manifeste Agile en 2015\r\n- Constitution des groupes (4/5)\r\n- Construction individuelle des 4 valeurs\r\n- Construction en groupe des 4 valeurs\r\n- Construction individuelle de 2/3 principes\r\n- Construction en groupe des 12 principes\r\n- Construction en groupe des 4 valeurs et 12 principes\r\n- Restitution de la construction aux autres groupes\r\n- Séance photos\r\n- Débriefing et conclusion de l'animateur\r\n\r\nNote pour les organisateurs : \r\n- Cet atelier peut être fait en français ou en anglais\r\n- Dans cet atelier j'amène ma lecture du Manifeste Agile sans y passer trop de temps pour laisser aux participants le temps de s'approprier le sens des 4 valeurs et 12 principes\r\n- La durée de l'atelier n'est pas fixe et peut être raccourcie au besoin","room_setup":"Groupes","second_presenter_id":null,"session_goal":"Un retour aux sources pour se rafraîchir l'Agilité quotidienne","session_type":"Session en français","short_description":"(Re)Découvrez le Manifeste Agile comment vous ne l'avez jamais vu ... en Légos et construit par vous !","state":2,"sub_title":"Explorer concrètement une lecture contemporaine de la définition de l'Agilité ... avec des Légos","title":"A la (re)découverte du Manifeste Agile","topic":"mom21","updated_at":"2015-10-07T07:40:04+02:00","first_presenter":{"account_id":251,"bio":"Romain Couturier est coach agile, facilitateur graphique et formateur. En tant qu’artisan du changement, il accompagne les équipes et les organisations dans leur transition et évolution vers l’agilité. Il travaille à développer la valeur ajoutée des produits avec les responsables métier, unifier les équipes, et soutenir les managers dans le déploiement de contextes d'amélioration continue\r\nIl est passé indépendant avec Terre d’Agile en 2012 après 10 années d’apprentissage dans les mondes de l’édition logicielle, startup et SSII. \r\n\t\r\nIl contribue à la communauté agile en tant que membre du CARA Lyon, co-fondateur de la conférence Mix-IT et membre de la Fédération Agile.\r\n","created_at":"2015-09-11T17:05:59+02:00","id":251,"name":"Romain Couturier","profile_image":null,"twitter_id":null,"updated_at":"2015-09-11T17:05:59+02:00","website":null}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":597,"program_id":42,"session_id":221,"slot":6,"span_entire_row":false,"track":10,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-09-11T17:05:59+02:00","description":"L'adoption massive l'Agilité dans les entreprises et les organisations est souvent associée au choix d'une méthode spécifique (Scrum, eXtreme Programming, ou autre). Au-delà d'un cadre qui vous dira qui doit faire quoi, quand et comment, il est aujourd'hui encore nécessaire de revenir à la définition posée en 2001 dans le *Manifeste Agile* pour donner du sens à votre équipe. Alistair Cockburn nous rappelait d'ailleurs dans une conférence en 2014 que l'avenir de l'Agilité était ... l'Agilité elle-même !\r\n\r\nPour bien comprendre l'Agilité et aider les autres à la vivre, les 4 valeurs et 12 principes du Manifeste Agile donnent un cadre de bon sens qu'il est bon de rappeler que nous soyons débutants ou praticiens plus aguerris. \r\n\r\nJe vous propose un retour aux sources pour donner de nouvelles perspectives sur votre approche quotidienne de l'Agilité. Dans cet atelier : \r\n\r\n* Vous (re)découvrez les 4 valeurs et les 12 principes de l'Agilité\r\n* Vous co-contruisez une représentation concrète du Manifeste Agile pour donner forme à des concepts qui peuvent paraître abstraits\r\n* Vous échangez avec les autres participants sur la compréhension du Manifeste Agile et partager vos expériences\r\n* Vous créez votre propre discours pour expliquer ce qu'est l'Agilité dans votre entreprise après la conférence\r\n* Pour appuyer votre discours, vous repartez avec une (ou plusieurs) photos de la structure en Légos pour partager vos apprentissages\r\n* Vous découvrez la méthode Légo Serious Play, une approche pédagogique à base de métaphores et de *story telling* pour visualiser des sujets complexes","duration":"140 min","experience_level":"aucune expérience requise","first_presenter_id":251,"id":221,"intended_audience":"Développeurs, chef de projet, manager, responsable métier/produit","laptops_required":"non","material_description":"","material_url":"","materials_needed":"J'amène mes Légos","max_participants":"25","other_limitations":"","outline_or_timetable":"- (10') Le Manifeste Agile en 2015\r\n- Constitution des groupes (4/5)\r\n- Construction individuelle des 4 valeurs\r\n- Construction en groupe des 4 valeurs\r\n- Construction individuelle de 2/3 principes\r\n- Construction en groupe des 12 principes\r\n- Construction en groupe des 4 valeurs et 12 principes\r\n- Restitution de la construction aux autres groupes\r\n- Séance photos\r\n- Débriefing et conclusion de l'animateur\r\n\r\nNote pour les organisateurs : \r\n- Cet atelier peut être fait en français ou en anglais\r\n- Dans cet atelier j'amène ma lecture du Manifeste Agile sans y passer trop de temps pour laisser aux participants le temps de s'approprier le sens des 4 valeurs et 12 principes\r\n- La durée de l'atelier n'est pas fixe et peut être raccourcie au besoin","room_setup":"Groupes","second_presenter_id":null,"session_goal":"Un retour aux sources pour se rafraîchir l'Agilité quotidienne","session_type":"Session en français","short_description":"(Re)Découvrez le Manifeste Agile comment vous ne l'avez jamais vu ... en Légos et construit par vous !","state":2,"sub_title":"Explorer concrètement une lecture contemporaine de la définition de l'Agilité ... avec des Légos","title":"A la (re)découverte du Manifeste Agile","topic":"mom21","updated_at":"2015-10-07T07:40:04+02:00","first_presenter":{"account_id":251,"bio":"Romain Couturier est coach agile, facilitateur graphique et formateur. En tant qu’artisan du changement, il accompagne les équipes et les organisations dans leur transition et évolution vers l’agilité. Il travaille à développer la valeur ajoutée des produits avec les responsables métier, unifier les équipes, et soutenir les managers dans le déploiement de contextes d'amélioration continue\r\nIl est passé indépendant avec Terre d’Agile en 2012 après 10 années d’apprentissage dans les mondes de l’édition logicielle, startup et SSII. \r\n\t\r\nIl contribue à la communauté agile en tant que membre du CARA Lyon, co-fondateur de la conférence Mix-IT et membre de la Fédération Agile.\r\n","created_at":"2015-09-11T17:05:59+02:00","id":251,"name":"Romain Couturier","profile_image":null,"twitter_id":null,"updated_at":"2015-09-11T17:05:59+02:00","website":null}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":598,"program_id":42,"session_id":145,"slot":2,"span_entire_row":false,"track":10,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-08-28T14:58:27+02:00","description":"Le contexte, depuis juin 2014 : une massification suivie d'une externalisation de prestations au sein d’une grande entité Télécom. Un projet parti pour au moins 3 ans. Jusque-là, rien de bien extraordinaire. Si l’on ajoute à cela une cinquantaine de collaborateurs, des équipes réparties sur 3 sites, et le besoin immuable de faire travailler toutes les équipes sur les mêmes activités : ça se corse ! Ajouter à tout ça une dose de scepticisme, une pointe d’imprévus, un planning des plus ambitieux et vous obtenez un contrat Agile inédit !\r\n\r\nEnsemble, nous construisons un partenariat innovant basé sur des processus Agile, partageant le pilotage des activités mais aussi les responsabilités qui vont avec !\r\nEnsemble, nous conduisons le changement, et rassurons les sceptiques !\r\nEnsemble, nous servons l’enjeu principal de tout projet : des applications opérationnelles !\r\nEnsemble, nous vous présenterons notre retour d’expérience sur cette transformation et ce contrat inédit !\r\n","duration":"50 min","experience_level":"No","first_presenter_id":174,"id":145,"intended_audience":"","laptops_required":"non","material_description":"","material_url":"","materials_needed":"","max_participants":"20","other_limitations":"","outline_or_timetable":"","room_setup":"conférence","second_presenter_id":231,"session_goal":"L'organisation, les processus adaptables et les outils mis en place pour que tous travaillent ensemble","session_type":"Session en français","short_description":"La mise en place d'un véritable partenariat client-fournisseur n'est pas chose simple. Les contrats existants s'attèlent à séparer les réalisations et les responsabilités de chaque partie. Pourtant, ne dit-on pas qu'\"ensemble, nous sommes plus fort\". \r\nPartant de ce constat, client et fournisseur, ensemble, nous construisons un partenariat au long cours, innovant et basé sur des processus Agile, partageant le pilotage des activités mais aussi les responsabilités, nous conduisons le changement, nous servons l’enjeu principal de tout projet : des applications opérationnelles ! Ensemble, nous vous présenterons notre retour d’expérience sur cette transformation et ce contrat inédit","state":2,"sub_title":"Comment organiser des équipes clients-fournisseurs réparties sur 3 sites dans une organisation Agile avec des engagements forfaitaires","title":"Quels ingrédients pour la mise en place d’un contrat Agile inédit ","topic":"mom21","updated_at":"2015-10-06T08:59:26+02:00","first_presenter":{"account_id":174,"bio":"Agiliste depuis 5 ans, j'ai pu acquérir de l'expérience sur les différents roles Scrum : de Team Member à Scrum Master, en passant par Product Owner.\r\nAujourd'hui Directeur de Projet, je m'attèle à la lourde tache de cadrer des sujets et contrats Agile client-fournisseur. Coach et formateur à certaines heures, je continue à apprendre, à m'enrichir des expériences d'autres personnes et  j'élargir le spectre de mes connaissances sur l'Agilité.","created_at":"2015-08-28T14:58:27+02:00","id":174,"name":"Andréane Vuillamy","profile_image":"","twitter_id":"","updated_at":"2015-09-01T10:40:16+02:00","website":""},"second_presenter":{"account_id":231,"bio":"","created_at":"2015-09-08T20:07:22+02:00","id":231,"name":"Florence Chanas","profile_image":"","twitter_id":"","updated_at":"2015-10-11T21:41:22+02:00","website":""}}},{"comment":null,"created_at":"2015-10-09T01:02:54+02:00","id":603,"program_id":42,"session_id":null,"slot":8,"span_entire_row":null,"track":7,"updated_at":"2015-10-18T23:48:07+02:00"},{"comment":null,"created_at":"2015-10-09T01:02:54+02:00","id":604,"program_id":42,"session_id":null,"slot":8,"span_entire_row":null,"track":8,"updated_at":"2015-10-18T23:48:07+02:00"},{"comment":null,"created_at":"2015-10-09T01:02:54+02:00","id":605,"program_id":42,"session_id":null,"slot":8,"span_entire_row":null,"track":9,"updated_at":"2015-10-18T23:48:07+02:00"},{"comment":null,"created_at":"2015-10-09T01:02:54+02:00","id":606,"program_id":42,"session_id":null,"slot":8,"span_entire_row":null,"track":10,"updated_at":"2015-10-18T23:48:07+02:00"},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":608,"program_id":42,"session_id":197,"slot":7,"span_entire_row":false,"track":1,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-09-07T17:20:30+02:00","description":"Lorsque vos solutions empire la situation, pensez à utiliser la gestion des polarités.\r\nAgile n’est pas, n’a jamais été et ne sera jamais la solution à vos problèmes. \r\nTous les problèmes n’ont pas vocation à être réglés par des solutions, certains sont des problèmes insolubles, ce sont des polarités à gérer.\r\nEn participant à cette session :\r\n-\tVous découvrez l’art d’identifier et cartographier des polarités\r\n-\tVous explorez quelques polarités caractéristiques du monde Agile\r\nAvec cet outil :\r\n-\tVous développez la capacité à prendre de multiples perspectives, \r\n-\tVous économisez une énergie considérable en n’essayant plus de résoudre des problèmes insolubles\r\n-\tVous disposez d’un support pour adresser la résistance au changement. \r\n[Attention, vous risquez de voir des polarités partout ;-)]\r\n\r\nFormat : conférence 45 min\r\nThème : management - gestion des polarités – complexité – perspectives – dynamique d’équipe – rétrospective - outil\r\nPrésenté à : Québec, Montréal, Karlsruhe\r\nPublic : tout, particulièrement manager, SM, coach, chef de projet, team lead\r\nThis conference can be offered in English\r\n","duration":"","experience_level":"","first_presenter_id":225,"id":197,"intended_audience":"","laptops_required":"","material_description":"","material_url":"","materials_needed":"","max_participants":"","other_limitations":"","outline_or_timetable":"","room_setup":"","second_presenter_id":null,"session_goal":"","session_type":"","short_description":"","state":2,"sub_title":"Une approche à la gestion des polarités incluant les tenants du statu quo et les porteurs du changement","title":"Problèmes insolubles et résistance au changement","topic":"","updated_at":"2015-10-05T23:40:21+02:00","first_presenter":{"account_id":225,"bio":"Ma bio\r\nCoach sénior à Pyxis Suisse, Tremeur accompagne et conseille les organisations lors de transformations Agiles. Il travaille avec les équipes, coache les managers et les équipes de direction sur les méthodes et techniques et leurs fondations : les humains.\r\nCoach intégral certifié et facilitateur Immunity to Change™, il est le premier Integral Facilitator® français. Tremeur est aussi Professional Scrum Trainer certifié par Scrum.org.\r\nConférencier expérimenté, il adore partager avec vous sa passion pour l’Agilité et le développement organisationnel et humain lors de conférences et d’ateliers.\r\n","created_at":"2015-09-07T17:07:13+02:00","id":225,"name":"Tremeur Balbous","profile_image":"https://dl.dropboxusercontent.com/u/3516407/tbalbous_thumb%20%282%29.png","twitter_id":"@agilegardener","updated_at":"2015-09-09T17:31:27+02:00","website":"http://pyxis-tech.com/fr"}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":611,"program_id":42,"session_id":234,"slot":8,"span_entire_row":true,"track":1,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-09-25T20:48:40+02:00","description":"Il existe trois types de personnes : celle qui voudrait changer, celle qui pourrait changer et celle qui change les choses. Au travers d'histoires amusantes, d'exemples inspirants et des découvertes scientifiques les plus récentes, Gabin BELLET vous dévoilera les clés de ces individus qui font bouger les choses. Un kit de survie pratique pour toutes les personnes qui souhaitent impulser un changement durable avec efficacité, sérénité et enthousiasme.","duration":"","experience_level":"","first_presenter_id":280,"id":234,"intended_audience":"","laptops_required":"","material_description":"","material_url":"","materials_needed":"","max_participants":"","other_limitations":"","outline_or_timetable":"","room_setup":"","second_presenter_id":null,"session_goal":"","session_type":"","short_description":"Il existe trois types de personnes : celle qui voudrait changer, celle qui pourrait changer et celle qui change les choses. Au travers d'histoires amusantes, d'exemples inspirants et des découvertes scientifiques les plus récentes, Gabin BELLET vous dévoilera les clés de ces individus qui font bouger les choses. Un kit de survie pratique pour toutes les personnes qui souhaitent impulser un changement durable avec efficacité, sérénité et enthousiasme.","state":2,"sub_title":"","title":"Keynote Gabin Bellet: les secrets du Kung Fu","topic":"","updated_at":"2015-11-18T14:17:06+01:00","first_presenter":{"account_id":280,"bio":"Gabin BELLET est coach, formateur et conférencier en développement humain. Il accompagne au quotidien les individus et les organisations à mettre en place les changements nécessaires pour atteindre leurs objectifs. Préparateur mental en sport de haut niveau depuis plusieurs années il accompagne aujourd'hui également les professionnels, les particuliers et les jeunes avec la même passion : révéler le meilleur en chacun de nous pour donner vie à nos rêves.","created_at":"2015-10-09T13:21:34+02:00","id":280,"name":"Gabin Pellet","profile_image":"","twitter_id":"","updated_at":"2015-10-11T21:54:16+02:00","website":"www.endeveloppement.fr"}}},{"comment":"","created_at":"2015-10-19T01:04:37+02:00","id":649,"program_id":42,"session_id":112,"slot":7,"span_entire_row":false,"track":11,"updated_at":"2015-10-19T01:04:37+02:00","session":{"created_at":"2015-07-10T11:08:44+02:00","description":"\r\n-----------------------------------------------------------\r\nOrganisation de la journée \r\nDémarrage avec la fin de la keynote\r\nPrésentation des clients, du besoin.\r\n10-11h ImpactMapping et StoryMapping vous accueillent pour lancer la journée, construction de la vision et de l’équipe, product box avec l’équipe.\r\n11h-12 Sprint N°1, avec démarrage, exécution, démo et rétro, nouvelle équipe, partage de valeurs et de la vision, et GO GO GO … \r\n   * Pour les devs : on code, TDD & Devops \r\n   * Pour les PO : Création du premier backlog pour le sprint, buy a feature …. \r\n   * Pour les SM : gestion des imprévus et préparation première rétro\r\n12-13 Sprint N°1, avec démarrage, exécution, démo et retro : \r\n   * Pour les PO : écriture collaborative de stories\r\n   * Pour  les Devs : premiers bugs et premiers déploiements\r\n13-14 Sprint N°3, avec démarrage, exécution, démo et rétro et RELEASE 1 \r\n   * Pour les PO : préparation Démo / Release \r\n   * Pour les devs : surprise, cela dépendra de vous\r\n14-15 Sprint N°4, avec démarrage, exécution, démo et rétro : sans doute gestion de backlog/de bugs et de la production en parallèle\r\n15-16 Sprint N°5, avec démarrage, exécution, démo et rétro : sans doute où sont nos outils de monitoring et nos informations de diagnostic, mais aussi où sont mes nouvelles features ?\r\n17 La grande livraison finale et timelaps de la journée\r\n\r\n(agenda final et précis dépendra de l'agenda de la conférence)","duration":"","experience_level":"","first_presenter_id":138,"id":112,"intended_audience":"PO, Scrum master, équipiers","laptops_required":"non","material_description":"voir plus haut","material_url":"","materials_needed":"rétro et espace de projection","max_participants":"20","other_limitations":"","outline_or_timetable":"* 3 tables et 6 chaises pour les devs\r\n* 1 retro pour projeter le projet\r\n* 2 supports où on pourrait mettre un tableau kanban et un backlog avec post-it géant\r\n* Du courant pour ( 3 pc +  1 retro)","room_setup":"espace dégagé","second_presenter_id":null,"session_goal":"Pratiquer l'agilité de l'interieur","session_type":"Session en français","short_description":"Vous serez (vous les gens qui sont là à la conférence), des clients ou des équipiers en force.\r\nVous allez être impliqués dans notre projet :  \"AGILE in one day\"\r\nVous avez le choix de votre implication : 1h (une itération), 1/2journée (1 release) , 1 journée (Le projet complet)\r\nVous participerez à ce qui vous fait envie, que vous soyez expert ou débutant ou simplement curieux de vivre un projet agile de l’intérieur : sprint, démo, rétro, sprint0, livraison, support, … \r\nVous participerez à un projet agile original,  vous pratiquerez plein de cérémonies, aurez du feedback, progresserez et découvrirez de nouvelles manières de gérer vos cérémonies …\r\nUne équipe de ProductOwner/DEV/ScrumMaster expérimentés de différents horizons/sociétés vous accompagnera. \r\nVous redécouvrirez plein de bonnes pratiques : Story mapping, impact mapping,  buy a feature, gestion de backlog, gestion des défauts, écriture de stories, gestion des éléments non fonctionnels… \r\nVous ferez plein d’erreurs et vous en sortirez grandis. \r\nEt tout ça en vous amusant !!!\r\n\r\nRetrouvez-nous en en live ici:\r\nhttp://2015.agile-grenoble.org/live.html\r\n","state":2,"sub_title":"Venez vivre une expérience unique de l’intérieur dans la capitale des Alpes !","title":"L'agilité de l’intérieur","topic":"tech","updated_at":"2015-11-13T22:43:21+01:00","first_presenter":{"account_id":138,"bio":" Il a joué avec Lucène et les systèmes de search chez Kelkoo, avant d’approcher Hadoop et Pig chez Yahoo.\r\nAujourd’hui il adore jouer aux Légos, aux Kapla et donner son avis, c’est pour cela qu’il accompagne les équipes dans leur transformation : Agile, Devops, CI, BigData dans un esprit Agile … ","created_at":"2015-07-10T11:08:44+02:00","id":138,"name":"Laurent Tardif","profile_image":"https://media.licdn.com/mpr/mpr/shrinknp_400_400/p/8/000/1e9/048/3360f17.jpg","twitter_id":"@ouelcum","updated_at":"2015-07-10T14:39:32+02:00","website":"http://www.persistentsas.com"}}},{"comment":"","created_at":"2015-10-11T23:09:40+02:00","id":644,"program_id":42,"session_id":null,"slot":7,"span_entire_row":false,"track":12,"updated_at":"2015-10-19T01:04:42+02:00"},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":583,"program_id":42,"session_id":235,"slot":2,"span_entire_row":false,"track":3,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-09-27T19:41:27+02:00","description":"L'agilité vous en avez entendu parler, et vous êtes venu voir. Vous avez entendu IC, TDD, BDD, binômage … et vous avez compris que c'était très technique. Et puis on a vous a dit : product owner, backlog, scrum master … et là vous vous êtes dit que ça devait être un truc anglo saxon. Finalement vous avez surpris des gens faisant des incantations debout en déplaçant des post-it et là vous avez compris : c'est une secte ! Et bien, tout cela n'est pas tout à fait faux, mais ce n'est pas vraiment juste non plus. Reprenons les choses simplement depuis le début, vous allez voir, vous allez tout comprendre.","duration":"","experience_level":"","first_presenter_id":94,"id":235,"intended_audience":"","laptops_required":"","material_description":"","material_url":"","materials_needed":"","max_participants":"","other_limitations":"","outline_or_timetable":"","room_setup":"","second_presenter_id":269,"session_goal":"","session_type":"","short_description":"","state":2,"sub_title":"","title":"L'agilité pour les nuls","topic":"","updated_at":"2015-09-27T19:59:32+02:00","first_presenter":{"account_id":94,"bio":"Elise travaille dans des projets utilisant les méthodes agiles depuis 8 ans. Ses centres d'intérêts : agilité et devops.","created_at":"2014-07-03T18:05:18+02:00","id":94,"name":"Elise Vanholsbeeck","profile_image":"","twitter_id":"@elisev_","updated_at":"2015-09-27T20:03:28+02:00","website":""},"second_presenter":{"account_id":269,"bio":"Marc est développeur, scrummaster et équipier avant tout.\r\nPassionné par le monde de l'agilité, il a créé [[https://www.scrumalliance.org/community/articles/2013/february/iteration-retrospective-activity-turn-the-tables une activité originale de rétrospective]] et a traduit en français le livre [[https://leanpub.com/gettingvalueoutofagileretrospectives_FR Tirer profit des rétrospectives agiles]].","created_at":"2015-09-27T19:41:26+02:00","id":269,"name":"Marc Nazarian","profile_image":"https://en.gravatar.com/userimage/26123863/6b6e919c768b6247332afe9b57371f9f.jpeg","twitter_id":"@MarcNazarian","updated_at":"2015-09-30T16:26:07+02:00","website":"http://persistentsas.com"}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":582,"program_id":42,"session_id":190,"slot":2,"span_entire_row":false,"track":6,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-09-07T14:53:15+02:00","description":"\r\nL'atelier proposé est extrait d'un modèle développé et pratiqué pendant 10 ans dans un grand groupe grenoblois. Il s'inspire du modèle de Communication Non Violente de Marshall Rosenberg et des apports d'André Rochais pour ce qui concerne l'introspection de ses émotions.\r\n\r\n","duration":"110 min","experience_level":"Non","first_presenter_id":221,"id":190,"intended_audience":"Les apports servent dans la vie professionnelle et personnelle : tout le monde peut être intéressé de la même manière.","laptops_required":"non","material_description":"","material_url":"","materials_needed":"Paperboard si possible","max_participants":"30","other_limitations":"","outline_or_timetable":"","room_setup":"Nous avons besoin de chaises pour les participants, 3 tables et un espace suffisant pour faire les jeux de rôle.","second_presenter_id":222,"session_goal":"Des repères et des outils concrets pour comprendre une situation de tension et l'apaiser.","session_type":"Session en français","short_description":"Les non-dits, l’expression des reproches et des jugements sont déterminants dans la non-performance collective.\r\nComment maintenons-nous la coopération quand nos contraintes professionnelles et nos comportements naturels nous séparent ? \r\nComment quitter le terrain du reproche pour revenir dans l’échange et la coopération quand nous percevons un collègue comme un frein plus comme une ressource pour nos projets ?\r\nVenez vivre une vraie situation de tension et créons ensemble les bonnes pratiques du retour à la coopération. Un atelier pour expérimenter l’émotion et l’adaptation à l’autre pour l’agilité de nos relations.\r\nToute ressemblance avec une situation réelle de votre entreprise ne serait que pure coïncidence.\r\nAu programme : Mise en scène, jeu de rôle, lexique des émotions, bonnes pratiques.\r\n","state":2,"sub_title":"Maintenir la coopération quand nos contraintes professionnelles et nos comportements naturels nous séparent.","title":"Gérer les tensions dans la coopération","topic":"development","updated_at":"2015-11-16T08:48:00+01:00","first_presenter":{"account_id":221,"bio":"Je suis consultant et formateur au sein du pôle de consultants Com-Hom. Mes domaines de prédilection sont la coopération entre les services et les différents métiers, la reconstruction d’une relation professionnelle de coopération entre les personnes, la gestion des projets, le management. Je reste dans la continuité de mes 25 années d’expérience dans l’industrie électronique et informatique où j’ai développé la passion du travail d'équipe au service des objectifs partagés. \r\n","created_at":"2015-09-07T14:53:15+02:00","id":221,"name":"Françoise Baland","profile_image":"","twitter_id":"","updated_at":"2015-10-22T23:09:56+02:00","website":"http://www.com-hom.com"},"second_presenter":{"account_id":222,"bio":"En 2008, je me suis investi dans la formation et l’accompagnement, dans le développement de la performance par « le travailler ensemble ». Mes domaines de prédilections sont : Management d’équipe, Vente & négociation, Lecture des personnalités, Régulation des relations, Cohésion d’équipe. Je fais partie de l’équipe Com-Hom. J’y trouve : confrontation de nos approches, évolution permanente de nos pratiques, laboratoire d’idées, confiance. ","created_at":"2015-09-07T14:53:15+02:00","id":222,"name":"Marc Vilcot","profile_image":"","twitter_id":"","updated_at":"2015-10-22T23:11:25+02:00","website":"http://www.com-hom.com"}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":584,"program_id":42,"session_id":209,"slot":2,"span_entire_row":false,"track":4,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-09-09T19:44:28+02:00","description":"Depuis plusieurs années et plus régulièrement depuis un an, à la DSI d'Orange, projets et programmes transverses ont troqué les sempiternelles semaines de qualification contre des journées de Rally Test Game.\r\n\r\nLors d'un récent RTG, un qualifieur s'est écrié \"vous voulez la fin de notre job, nous en 10 jours on a rien trouvé et vous en une demie journée vous avez trouvez 3 bugs bloquants, 6 majeurs et je ne compte plus les mineurs ou les évolutions trouvées ... C'est quoi votre truc ? \".\r\n","duration":"50 min","experience_level":"débutant","first_presenter_id":234,"id":209,"intended_audience":"Toutes les parties prenantes d'un projet","laptops_required":"non","material_description":"","material_url":"","materials_needed":"projecteur + paperboard ","max_participants":"40","other_limitations":"","outline_or_timetable":"","room_setup":"conférence","second_presenter_id":235,"session_goal":"Une nouvelle façon sur la façon de tester les applications avant leurs mises en production.","session_type":"Session en français","short_description":"Depuis plusieurs années et plus régulièrement depuis un an, à la DSI d'Orange, projets et programmes transverses ont troqué les sempiternelles semaines de qualification contre des journées de Rally Test Game.\r\n\r\nLors d'un récent RTG, un qualifieur s'est écrié \"vous voulez la fin de notre job, nous en 10 jours on a rien trouvé et vous en une demie journée vous avez trouvez 3 bugs bloquants, 6 majeurs et je ne compte plus les mineurs ou les évolutions trouvées ... C'est quoi votre truc ? \".\r\n","state":2,"sub_title":"Comment rendre plus rapide et plus efficace vos phases de recettes multi-applications de bout en bout avec l'aide des vos utilisateurs.","title":"Les \"Rally Test Game\" chez Orange.","topic":"tech","updated_at":"2015-10-13T16:02:30+02:00","first_presenter":{"account_id":234,"bio":"Product Owner depuis 4 ans, agiliste convaincu, Jean-Pierre démarre sa seconde mission en tant que Product Owner chez Orange. Jean-Pierre parle de son rôle de PO comme un Job passionnant mais au combien difficile à tenir.\r\nPour se ressourcer, s'améliorer, retrouver l'inspiration, Jean-Pierre a rejoint la communauté PODOJO.\r\nPour Jean-Pierre le PODOJO c'est le gymnase où il vient régulièrement s'entraîner aux pratiques de PO, rencontrer ses Pairs, échanger avec la communauté et boire des bières.\r\nPodojiste de la première heure, Jean-Pierre est le fournisseur officiel en M&M's du PODOJO-Paris. A ses heures, c'est aussi un gribouilleur infatigable.\r\n","created_at":"2015-09-09T19:44:28+02:00","id":234,"name":"Jean-Pierre Bonnafous","profile_image":null,"twitter_id":null,"updated_at":"2015-09-09T19:44:28+02:00","website":null},"second_presenter":{"account_id":235,"bio":"","created_at":"2015-09-09T19:44:28+02:00","id":235,"name":"Emmanuel Hervé","profile_image":"","twitter_id":"","updated_at":"2015-10-11T21:49:07+02:00","website":""}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":640,"program_id":42,"session_id":152,"slot":7,"span_entire_row":false,"track":6,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-09-01T11:54:11+02:00","description":"Les entreprises au XXIème siècle ne s'organiseront plus comme durant le XXème. Voici 15 ans que le modèle agile féconde les développements informatiques transformant les rapports au sein des équipes. Beaucoup plus récemment, le projecteur médiatique s'est braqué sur les modèles alternatifs de management rassemblés sous le terme « d'entreprises libérées ». \r\n  \r\nUn point commun à ces approches: elles proposent de nouveaux cadres de pratiques qui autorisent et favorisent l'autonomie des personnes. Pour autant l'image de ces nouveaux types d'organisation est un peu brouillée: qu'est-ce qui est ancien, qu'est-ce qui est nouveau ? Qu'est-ce qu'il faut garder, qu'est-ce qu'il faut changer ? Faut-il changer? À quel niveau (direction, service, équipe…) ? Face à ces questions des réponses arrivent de différents horizons. C'est compliqué. \r\n  \r\nLa confusion vient en grande partie d'un amalgame entre différents modes de pensée et d'une absence de repères fiables. Le modèle des 3 stades de développement des équipes de V.Lenhardt donne des bases pour mieux comprendre ce qui est en jeu. \r\nChaque stade correspond à une culture (de façon un peu caricaturale la réalité est plus subtile mais cela donne un repère). La première est centrée sur le \"contenu\" (le produit de l'entreprise: on est les meilleurs). La seconde est centrée sur le \"processus\" (on est une équipe coopérative, et même la collaboration avec le client est bienvenue). La troisième est centrée sur le \"sens\" (on contribue au bien être du \"monde\"). \r\nLa session introduit ces notions, les conséquences au niveau du système entreprise (et donc relations : type de management - identité d'équipe - culture de l'entreprise) et aborde la dynamique de transition qui ne peut être que pensée dans les mêmes termes systémiques.  C'est une vision globale qui éclaire bien des difficultés que l'on rencontre avec la mise en place de l'agilité.\r\nCe modèle est très utile dans le dialogue avec les directions d'entreprise et les équipes. Cela les aide à se repérer, positionner l'endroit où ils se situent, l'endroit où ils veulent aller, et ce qu'ils doivent faire pour y parvenir.  \r\n","duration":"50 min","experience_level":"","first_presenter_id":182,"id":152,"intended_audience":"managers, coachs, DRH, agents de changement","laptops_required":"","material_description":"","material_url":"","materials_needed":"","max_participants":"50","other_limitations":"","outline_or_timetable":"","room_setup":"conférence","second_presenter_id":null,"session_goal":"Le participants repartiront avec une \"carte\" permettant de mieux comprendre le terrain propice aux nouveaux modèles de management","session_type":"Session en français","short_description":"","state":2,"sub_title":"","title":"Les chemins de l'autonomie - 3 cultures des organisations","topic":"mom21","updated_at":"2015-10-01T09:03:03+02:00","first_presenter":{"account_id":182,"bio":"","created_at":"2015-09-01T11:54:11+02:00","id":182,"name":"Jean-François Jagodzinski","profile_image":"","twitter_id":"","updated_at":"2015-10-11T21:47:01+02:00","website":""}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":638,"program_id":42,"session_id":114,"slot":7,"span_entire_row":false,"track":4,"updated_at":"2015-10-18T23:48:07+02:00","session":{"created_at":"2015-07-14T10:23:39+02:00","description":"Pourquoi est-il si important d'effectuer régulièrement un balayage mental, de collecter tout ce qui occupe notre esprit ?\r\n\r\nParce que sinon nous entrons dans un mode où nous passons constamment en revue chaque engagement que nous avons pris avec nous-même ou avec les autres et que nous n'avons pas encore mené pas jusqu'à leur terme, de peur de l'oublier.\r\n\r\nCes dernières années, la recherche en sciences cognitives et en neurosciences a démontré que dans ce cas précis notre cerveau dépense énormément d'énergie pour retenir tous nos engagements.  De plus, il va leur accorder soit trop d'attention soit pas assez et notre mental s'épuisera à repasser les choses en boucle pour nous les rappeler en permanence.\r\n\r\nIl s'avère que notre cerveau n'est pas un système approprié pour assurer le suivi de toutes ces choses.  En fait, *notre cerveau est fait pour avoir des idées et non pour les retenir*.\r\n\r\nDans cette session, nous verrons les bonnes pratiques agiles à mettre en place pour collecter, traiter et organiser toute pensée potentiellement intéressante qui pourrait induire des actions que ce soit dans notre sphère personnelle ou professionnelle.  Nous prendrons le temps également de détailler comment bâtir un \"_Life Management System_\" dans lequel on peut véritablement avoir confiance.\r\n\r\n","duration":"50 min","experience_level":"","first_presenter_id":140,"id":114,"intended_audience":"","laptops_required":"non","material_description":"Prévoir papier + stylo pour chaque participant","material_url":"http://www.gtdFrance.com","materials_needed":"Vidéo projecteur + paper board ou tableau blanc (avec feutres)","max_participants":"","other_limitations":"","outline_or_timetable":"","room_setup":"","second_presenter_id":null,"session_goal":"Découvrir les processus fondamentaux qui permettent de prendre des décisions claires\r\n","session_type":"Session en français","short_description":"Quotidiennement, nous sommes sollicités sous diverses formes, que ce soit par email, par courrier, par des appels téléphoniques ou des personnes qui frappent à notre bureau et nous interrompent dans ce que nous sommes en train de faire.  Chacune de ces sollicitations nous apportent leur lot de nouvelles choses à prendre en compte, à intégrer dans notre vie.\r\n\r\nIl est crucial de traiter ces \"choses\" de la manière la plus agile possible afin de pouvoir continuer de gérer tous nos engagements ainsi que les nouveaux qui ne manquent pas d'arriver. Dans cette session, nous détaillerons 5 étapes pratiques pour faire face à ce flux de la vie.\r\n\r\nUn temps de question est prévu en fin de session.","state":2,"sub_title":"Notre cerveau est fait pour avoir des idées, non pour les retenir","title":"Vers un \"Life Management Système\" agile","topic":"development","updated_at":"2015-10-13T16:01:28+02:00","first_presenter":{"account_id":140,"bio":"Jean-Luc Koning est professeur des universités depuis plus de vingt ans.\r\nIl est l'un des deux experts francophones de la méthode GTD.  \r\nFormateur depuis 2013, il a été certifié par David Allen Company.\r\n","created_at":"2015-07-14T10:23:39+02:00","id":140,"name":"Jean-Luc Koning","profile_image":"/home/jlk/tmp/JEAN LUC KONING-012.jpg","twitter_id":"","updated_at":"2015-07-14T10:38:01+02:00","website":"www.gtdfrance.com"}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":599,"program_id":42,"session_id":212,"slot":5,"span_entire_row":false,"track":12,"updated_at":"2015-10-19T22:19:30+02:00","session":{"created_at":"2015-09-10T23:04:50+02:00","description":"L’Appréciative iInquiry est une approche du changement et du développement des organisations qui se base sur la recherche de ce qui fonctionne dans un système, de ce qui réussit et qui fait avancer, afin de l'amplifier pour atteindre les buts souhaités.  \r\n\r\nLa plupart des approches nous conduisent à nous orienter vers les déficits (ce qui ne fonctionne pas, la norme et là où en est la personne, l'équipe ou l'organisation) et donc finalement de considérer  “les hommes, les équipes et les organisations comme une somme d’écarts à combler”. Il ne faut donc pas s'étonner de créer ainsi de la lenteur, de la résistance.\r\n\r\nL'appréciative inquiry permet au contraire de considérer “les hommes, les équipes et les organisations comme une somme de ressources à développer”. \r\n\r\nNous avons apportée cette philosophie de pensée et d'intervention dans beaucoup d'entreprises en France et celle ci peuvent être considérées comme pionnière dans l'expérimentation réussie.\r\n\r\nDurant cette session, nous vous proposons dans une première phase  d’oser d’expérimenter cette approche nouvelle en revisitant des transitions réussies.\r\n\r\nS’en suivra une présentation des spécificités et des principes pour vous permettre d'appréhender l'originalité et la puissance de cette approche.\r\n\r\n\r\nCette approche a été utilisé concrètement (entre autres) pour des transformations de toutes sortes : amélioration de performance business, création de vision et élaboration de stratégie, acquisition d’entreprise etc…\r\n\r\nex : \r\n\r\nAutomobile : amélioration rapide dans les changements de travailler qui ont amené à un breatkthrough important dans les résultats business et dans l’engagement des salariés (100 personnes)\r\n\r\nAgro Alimentaire : déploiement d’une nouvelle façon de travailler dans une organisation (1500 personnes)\r\n\r\nIndustrie santé : acquisition par un groupe du CAC 40 d’une entité de 400 personnes : intégration de cette entité en respectant sa culture tout en respectant la culture de l’acquéreur\r\n\r\nIndustrie automobile : travail avec trois directions d’une division d’un équipement de 1er rang : développement du leadership qualité pour la mise en oeuvre des outils\r\n\r\nEnergie : au lieu de faire un audit, le dirigeant de l'entreprise a utilisé cette approche pour se faire une idée de la situation à sa prise de fonction auprès de ces 100 postes clés dans le monde.\r\n\r\n","duration":"110 min","experience_level":"","first_presenter_id":238,"id":212,"intended_audience":"","laptops_required":"non","material_description":"","material_url":"","materials_needed":"","max_participants":"30","other_limitations":"","outline_or_timetable":"Didactique\r\nExpérimentation concrète\r\nRetour sur expérimentation\r\nC'est quoi l'AI pour Agile : un AI agile, un agile Appréciatif ?\r\nExemples d'applications concrêtes dans les organisations","room_setup":"par grappe de 6 personnes","second_presenter_id":239,"session_goal":"","session_type":"Session en français","short_description":"Si vous êtes prêt(e)s à remettre en cause quelques idées sur le changement...\r\n\r\nPensez vous qu'il y a forcément des résistances dans les changements ?  Nous on y croit plus...\r\nPensez vous qu'il y a forcément 15% de personnes qui sont partantes, 10% réticentes et 75% sont le \"ventre mou\" dans un changement ? Nous on y croit plus...\r\nPensez vous qu'il faille une \"burning platform\" comme nous l'enseigne encore John Kotter pour démarrer un processus de changement ? Nous on y croit plus...\r\nPensez vous qu'il faille analyser le problème dans le détail afin d'en comprendre les raisons de celui ci pour mieux le résoudre ? Nous on y croit plus...\r\n\r\nVenez expérimenter une nouvelle approche de la transformation, de l'embarquement des personnes, des équipes et des transformations et voir comment ce nouveau paradigme permet de rendre nos équipes et organisations plus agiles et plus vivantes et donc plus efficaces.","state":2,"sub_title":"Ou comment rendre les résistances inopérantes grâce à l'Appreciative Inquiry","title":"La résistance au changement: un paradigme dépassé","topic":"mom21","updated_at":"2015-10-19T22:20:02+02:00","first_presenter":{"account_id":238,"bio":"Bernard Tollec est un des experts européens sur cette approche. Il est un ancien DRH international de l’industrie automobile qui après avoir travaillé pendant 15 ans sous le paradigme “les hommes, les équipes et les organisations sont une somme d’écarts à combler” travaille depuis 2009 avec un nouveau paradigme “les hommes, les équipes et les organisations sont une somme de ressources à développer”. \r\n\r\nGrand nombre d’outils et surtout l’état d’esprit prégnant incite sans qu’on le souhaite et sans qu’on ne s’en aperçoive à créer plus de difficultés dans les changements car elles nous dirigent naturellement vers le déficit et donc à considérer plus les écarts que d’observer les ressources présentes à faire fructifier.\r\n\r\nIl a donc revisité l’ensemble de ses approches et aussi remis en question ce qui semble être aujourd’hui des postulats qui bloquent les changements dans l’entreprise et dans les groupes.\r\n\r\nIl a publié de nombreuses vidéos d'opérations et aussi didactiques sur ce sujet, est membre du board des praticiens européens en appreciative inquiry et forme en France et à l'international (France, UK, Italie, Canada, US, Allemagne...) des praticiens en Appreciative Inquiry.","created_at":"2015-09-10T23:04:50+02:00","id":238,"name":"Bernard Tollec","profile_image":"https://pbs.twimg.com/profile_images/491637290867769346/zHjhWPFw_200x200.jpeg","twitter_id":"@Bernard_TOLLEC","updated_at":"2015-09-18T18:22:08+02:00","website":"www.appreciative-inquiry.fr"},"second_presenter":{"account_id":239,"bio":"Artisan du logiciel humaniste, mon compteur personnel indique 25 ans de développement logiciel dont 15 ans de pratiques en méthodes agiles.  \r\nEn 2010, j’ai complété ce parcours par une certification en coaching et team building.\r\nJ’accompagne aujourd’hui les organisations, leurs managers  et les équipes à voler de leurs propres ailes en terre agile mais également vers d’autres contrées libérées.","created_at":"2015-09-10T23:04:50+02:00","id":239,"name":"Thierry Conter","profile_image":"https://media.licdn.com/media/AAEAAQAAAAAAAAJSAAAAJGFhZjgxZDM5LWQwMDgtNGMxZi04ODA1LTViNzkyYWFkYjVlZA.jpg","twitter_id":"@thierryconter","updated_at":"2015-09-11T11:16:53+02:00","website":""}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":600,"program_id":42,"session_id":212,"slot":6,"span_entire_row":false,"track":12,"updated_at":"2015-10-19T22:19:44+02:00","session":{"created_at":"2015-09-10T23:04:50+02:00","description":"L’Appréciative iInquiry est une approche du changement et du développement des organisations qui se base sur la recherche de ce qui fonctionne dans un système, de ce qui réussit et qui fait avancer, afin de l'amplifier pour atteindre les buts souhaités.  \r\n\r\nLa plupart des approches nous conduisent à nous orienter vers les déficits (ce qui ne fonctionne pas, la norme et là où en est la personne, l'équipe ou l'organisation) et donc finalement de considérer  “les hommes, les équipes et les organisations comme une somme d’écarts à combler”. Il ne faut donc pas s'étonner de créer ainsi de la lenteur, de la résistance.\r\n\r\nL'appréciative inquiry permet au contraire de considérer “les hommes, les équipes et les organisations comme une somme de ressources à développer”. \r\n\r\nNous avons apportée cette philosophie de pensée et d'intervention dans beaucoup d'entreprises en France et celle ci peuvent être considérées comme pionnière dans l'expérimentation réussie.\r\n\r\nDurant cette session, nous vous proposons dans une première phase  d’oser d’expérimenter cette approche nouvelle en revisitant des transitions réussies.\r\n\r\nS’en suivra une présentation des spécificités et des principes pour vous permettre d'appréhender l'originalité et la puissance de cette approche.\r\n\r\n\r\nCette approche a été utilisé concrètement (entre autres) pour des transformations de toutes sortes : amélioration de performance business, création de vision et élaboration de stratégie, acquisition d’entreprise etc…\r\n\r\nex : \r\n\r\nAutomobile : amélioration rapide dans les changements de travailler qui ont amené à un breatkthrough important dans les résultats business et dans l’engagement des salariés (100 personnes)\r\n\r\nAgro Alimentaire : déploiement d’une nouvelle façon de travailler dans une organisation (1500 personnes)\r\n\r\nIndustrie santé : acquisition par un groupe du CAC 40 d’une entité de 400 personnes : intégration de cette entité en respectant sa culture tout en respectant la culture de l’acquéreur\r\n\r\nIndustrie automobile : travail avec trois directions d’une division d’un équipement de 1er rang : développement du leadership qualité pour la mise en oeuvre des outils\r\n\r\nEnergie : au lieu de faire un audit, le dirigeant de l'entreprise a utilisé cette approche pour se faire une idée de la situation à sa prise de fonction auprès de ces 100 postes clés dans le monde.\r\n\r\n","duration":"110 min","experience_level":"","first_presenter_id":238,"id":212,"intended_audience":"","laptops_required":"non","material_description":"","material_url":"","materials_needed":"","max_participants":"30","other_limitations":"","outline_or_timetable":"Didactique\r\nExpérimentation concrète\r\nRetour sur expérimentation\r\nC'est quoi l'AI pour Agile : un AI agile, un agile Appréciatif ?\r\nExemples d'applications concrêtes dans les organisations","room_setup":"par grappe de 6 personnes","second_presenter_id":239,"session_goal":"","session_type":"Session en français","short_description":"Si vous êtes prêt(e)s à remettre en cause quelques idées sur le changement...\r\n\r\nPensez vous qu'il y a forcément des résistances dans les changements ?  Nous on y croit plus...\r\nPensez vous qu'il y a forcément 15% de personnes qui sont partantes, 10% réticentes et 75% sont le \"ventre mou\" dans un changement ? Nous on y croit plus...\r\nPensez vous qu'il faille une \"burning platform\" comme nous l'enseigne encore John Kotter pour démarrer un processus de changement ? Nous on y croit plus...\r\nPensez vous qu'il faille analyser le problème dans le détail afin d'en comprendre les raisons de celui ci pour mieux le résoudre ? Nous on y croit plus...\r\n\r\nVenez expérimenter une nouvelle approche de la transformation, de l'embarquement des personnes, des équipes et des transformations et voir comment ce nouveau paradigme permet de rendre nos équipes et organisations plus agiles et plus vivantes et donc plus efficaces.","state":2,"sub_title":"Ou comment rendre les résistances inopérantes grâce à l'Appreciative Inquiry","title":"La résistance au changement: un paradigme dépassé","topic":"mom21","updated_at":"2015-10-19T22:20:02+02:00","first_presenter":{"account_id":238,"bio":"Bernard Tollec est un des experts européens sur cette approche. Il est un ancien DRH international de l’industrie automobile qui après avoir travaillé pendant 15 ans sous le paradigme “les hommes, les équipes et les organisations sont une somme d’écarts à combler” travaille depuis 2009 avec un nouveau paradigme “les hommes, les équipes et les organisations sont une somme de ressources à développer”. \r\n\r\nGrand nombre d’outils et surtout l’état d’esprit prégnant incite sans qu’on le souhaite et sans qu’on ne s’en aperçoive à créer plus de difficultés dans les changements car elles nous dirigent naturellement vers le déficit et donc à considérer plus les écarts que d’observer les ressources présentes à faire fructifier.\r\n\r\nIl a donc revisité l’ensemble de ses approches et aussi remis en question ce qui semble être aujourd’hui des postulats qui bloquent les changements dans l’entreprise et dans les groupes.\r\n\r\nIl a publié de nombreuses vidéos d'opérations et aussi didactiques sur ce sujet, est membre du board des praticiens européens en appreciative inquiry et forme en France et à l'international (France, UK, Italie, Canada, US, Allemagne...) des praticiens en Appreciative Inquiry.","created_at":"2015-09-10T23:04:50+02:00","id":238,"name":"Bernard Tollec","profile_image":"https://pbs.twimg.com/profile_images/491637290867769346/zHjhWPFw_200x200.jpeg","twitter_id":"@Bernard_TOLLEC","updated_at":"2015-09-18T18:22:08+02:00","website":"www.appreciative-inquiry.fr"},"second_presenter":{"account_id":239,"bio":"Artisan du logiciel humaniste, mon compteur personnel indique 25 ans de développement logiciel dont 15 ans de pratiques en méthodes agiles.  \r\nEn 2010, j’ai complété ce parcours par une certification en coaching et team building.\r\nJ’accompagne aujourd’hui les organisations, leurs managers  et les équipes à voler de leurs propres ailes en terre agile mais également vers d’autres contrées libérées.","created_at":"2015-09-10T23:04:50+02:00","id":239,"name":"Thierry Conter","profile_image":"https://media.licdn.com/media/AAEAAQAAAAAAAAJSAAAAJGFhZjgxZDM5LWQwMDgtNGMxZi04ODA1LTViNzkyYWFkYjVlZA.jpg","twitter_id":"@thierryconter","updated_at":"2015-09-11T11:16:53+02:00","website":""}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":602,"program_id":42,"session_id":233,"slot":1,"span_entire_row":true,"track":1,"updated_at":"2015-11-12T14:26:24+01:00","session":{"created_at":"2015-09-25T20:48:02+02:00","description":"Relevons ensemble un défi dans notre monde en mouvement permanent et en compétition de haut niveau !!! Obtenons toujours plus de résultats (CA - Qualité - Rentabilité - Réactivité... etc), avec moins de moins d'efforts (ce qui ne veut pas dire moins s'investir et moins travailler, quoique !), et surtout toujours plus de plaisirS (énergie - épanouissement - harmonie - sens) et bien ce défi est réalisable !!!","duration":"","experience_level":"","first_presenter_id":273,"id":233,"intended_audience":"","laptops_required":"","material_description":"","material_url":"","materials_needed":"","max_participants":"","other_limitations":"","outline_or_timetable":"","room_setup":"","second_presenter_id":null,"session_goal":"","session_type":"","short_description":"Relevons ensemble un défi dans notre monde en mouvement permanent et en compétition de haut niveau !!! Obtenons toujours plus de résultats (CA - Qualité - Rentabilité - Réactivité... etc), avec moins de moins d'efforts (ce qui ne veut pas dire moins s'investir et moins travailler, quoique !), et surtout toujours plus de plaisirS (énergie - épanouissement - harmonie - sens) et bien ce défi est réalisable !!!","state":2,"sub_title":"","title":"Keynote Stéphane Bigeard : ce que je regarde se développe !","topic":"","updated_at":"2015-09-30T20:57:39+02:00","first_presenter":{"account_id":273,"bio":"Stéphane bigeard vit à Arras, marié avec 4 magnifiques grands enfants. son credo : Identifier, utiliser et développer ses points forts pour transformer l'ordinaire en Extra Ordinaire !!!\r\n\r\nAvant de créer son propre cabinet de conseil en management et communication en 2006, Stéphane a exercé des fonctions marketing et commerciale et de dirigeant dans différentes entreprises commerciales et industrielles. En 1994, il tombe dans la marmite du conseil dans un gros cabinet National et va très vite exercer ses armes dans l'univers du sport de Haut niveau et dans des grandes entreprises Françaises.","created_at":"2015-09-30T20:57:39+02:00","id":273,"name":"Stéphane Bigeard","profile_image":"","twitter_id":"","updated_at":"2015-10-11T21:51:24+02:00","website":"http://www.point-fort.com/"}}},{"comment":"","created_at":"2015-10-09T01:02:54+02:00","id":610,"program_id":42,"session_id":244,"slot":4,"span_entire_row":true,"track":1,"updated_at":"2015-11-12T14:26:35+01:00","session":{"created_at":"2015-11-12T10:07:53+01:00","description":"Nous sommes dans l’impossibilité de maintenir la session de Gunther Verheyen pour des raisons indépendantes de notre volonté. En effet, Gunther est retenu aux USA et ne pourra pas venir comme prévu : il est très sincèrement désolé de cette situation. En remplacement, nous vous proposerons une session plénière dont l'objectif dans la deuxième partie sera de vous surprendre et de nous amuser ensemble.","duration":"","experience_level":"","first_presenter_id":262,"id":244,"intended_audience":"","laptops_required":"","material_description":"","material_url":"","materials_needed":"","max_participants":"","other_limitations":"","outline_or_timetable":"","room_setup":"","second_presenter_id":null,"session_goal":"","session_type":"","short_description":"","state":0,"sub_title":"Surprise","title":"Session pleinière","topic":"","updated_at":"2015-11-16T22:11:13+01:00","first_presenter":{"account_id":262,"bio":"","created_at":"2015-09-13T16:40:52+02:00","id":262,"name":"-","profile_image":"","twitter_id":"","updated_at":"2015-11-12T10:39:01+01:00","website":""}}}]}