{
   
    "accueil": {
        "title" : "Accueil",
        "title_ag": "Agile Grenoble Lab",
        "date":"Mercredi 16 novembre",
        "description": "Cette année, Agile Grenoble expérimente une nouvelle journée: Agil'Lab !. <br/>Elle prend place le mercredi et propose une formule innovante à la frontière d'une formation, de sessions de partage d'expériences et d'un open space tout en laissant une plus grande place au contenu &quot;technique&quot;."
    },

    "details": {
        "title": "Détails",
        "description": "Pour plus de détails sur le déroulement de la journée",
        "description_principale": "Déroulement et contenu de la journée",
        "description_detaillee": "Cette journée s'adresse à un public pratiquant déjà les méthodes agiles au quotidien depuis 2/3 ans sans se sentir  des experts.<br/>Il sera proposé quatre parcours, chacun correspondant à un rôle agile: Product-owner, Scrummaster, Manager, Développeur/Administrateur Système.<br/>Pour chaque parcours, la journée sera décomposée en trois parties:<br/><ul><li>Une session spécialisée par parcours prenant place le matin: &quot;Réparer les pratiques&quot; de 9h à 12h<br/>Plutôt avec une tonalité formation, elle proposera du contenu sous la forme d&apos;auto-évaluation, de présentations, d'explorations, etc..<br/></li><li>Une session d&apos;échange &quot;bilatéral&quot; entre rôles en début d'après-midi: &quot;Etendre la démarche&quot; de 13h30 à 15h30<br/>L'idée est de traiter un certain nombre de sujets au croisement de plusieurs rôles: par exemple apprendre à découper et délivrer en très fines tranches entre DEVs et POs.<br/>Un intervenant introduit le sujet avec une rapide présentation et lance les échanges en collectant les retours d'expérience et les questions entre participants, en partageant son expertise, en répondant aux questions.<br/></li><li>Une session plus approfondie par track permet de replonger dans les techniques poussés de chaque rôle de 16h à 17h30<br/></li></ul><br/>Nous souhaitons a travers cette formule expérimenter un événement différent en laissant le temps de s’entraîner sur des techniques clés tout ne les mettant en valeur à travers échanges entre les différents rôles."
    },

    "sujets": {
        "title": "Sujets",
        "description": "Voici la liste des sujets abordés par parcours.",
        "warning": "Non contractuel. Contenu en cours de finalisation. Peut être soumis à des changements.",
      "contenu_track_tek_dev":"<b>DEV</b><br/>Introduction ou remise à niveau en TDD<br/>Elephant Carpaccio avec les POs - apprendre à livrer de la valeur en lamelles!<br/>Baby Steps - Apprendre les techniques de dev pour livrer en continue (ecrire un test, le faire passer et commiter en qq minutes, sinon on recommance!)<br/>",
      "contenu_track_tek_ops":"<b>OPS</b><br/>Stratégies de déploiement : vm, docker, install scripts<br/>Transition DevOps<br/>Atelier ChatOps<br/>",
      "contenu_track_sm":"Faciliter les rituels planif, daily, revue/démo, rétro <br/>Protéger l'équipe : lever les obstacles et contenir les interférences extérieures <br/>Développer la créativité, l'autonomie et l'amélioration continue <br/>Former en continue et expliquer les approches agiles <br/>En collaboration avec le track PO: Collaboration équipe/PO <br/>En collaboration avec le track Manager : Communication équipe/management <br/>En collaboration avec le track Manager :Evangélisation de l'agilité dans l'entreprise <br/>Combattre la lassitude, la routine et le statu quo (ex : rétrospectives, rythme) <br/>Soutenir le développement personnel et le leadership (ex : coaching bref, modèles de personnalité et de communication)",
      "contenu_track_po":"Créer et partager une vision <BR/>User Story Mapping <BR/>Expression de besoins et DoD <BR/>Bâtir ses indicateurs <BR/>Impact Mapping <BR/>Exigences non-fonctionnelles <BR/>Kanban pour Product Owner <BR/>Donner un second souffle à son produito",
      "contenu_track_mgr":"Quel rôle pour un Manager dans Scrum / organisation agile ? <BR/>Comment amener l’agilité / créer un îlot agile dans une entreprise non agile ? <BR/>Comment pousser / servir la démarche agile quand on est Manager ? <BR/>En collaboration avec la track PO: Roadmap, engagement sur les déploiements, gestion budgétaire et planning, reporting, pilotage...<BR/>En collaboration avec la track DEV: vivre le dev agile, apporter support et bienveillance à son équipe pour l’aider à grandir et se perfectionner.<BR/>En collaboration avec la track SM : la mise en place du groupe de facilitation, s’assurer des conditions de la motivation d'une équipe sur le long terme<BR/>Quels outils pour le Manager agile ?<BR/>Comment passer à l’échelle ? Faut-il se former à SAFe, LeSS et autres frameworks ?"
    },

    "intervenants": {
        "title": "Intervenants",
        "description": "Présentation des intervenants.",
        "warning": "RAS",
        "intervenant1_nom":"Johan Martinsson",
        "intervenant1_bio":"Passionné par le développement et la poursuite de l'excellence, Johan est spécialisé dans le design et refactoring de code, maitrise l'orienté objet avancé et connait la programmation fonctionnelle, possède une expérience en Packaging et déploiement de code, et le tout avec un zeste de Coaching et mentoring agile.",
        "intervenant1_img":"Johan Martinsson img",
        "intervenant1_rezo":"<a class=\"btn btn-default\" href=\"https://twitter.com/johan_alps\">twitter</a><br><a class=\"btn btn-default\" href=\"http://martinsson-johan.blogspot.fr/\">siteweb</a>",

        "intervenant2_nom":"Alain Delafosse",
        "intervenant2_bio":"Alain Delafosse a passé sa carrière à assurer le lien entre des équipes opérations/infrastructures et des équipes de developpement. Très naturellement, il s'est tourné vers le mouvement devops qu'il fréquente depuis longtemps et qu'il a mis en pratique dans des sociétés du web.",
        "intervenant2_img":"Alain Delafosse img",
        "intervenant2_rezo":"<a class=\"btn btn-default\" href=\"https://twitter.com/AlainDELAFOSSE\">twitter</a><br><a class=\"btn btn-default\" href=\"https://www.alaindelafosse.com\">siteweb</a>",

        "intervenant3_nom":"Alfred Almendra",
        "intervenant3_bio":"Alfred est consultant en management agile. Il forme et accompagne les entreprises dans leur double transformation agile et digitale. Alfred aide les équipes à s'approprier les approches agiles grâce aux jeux sérieux et autres ateliers d'innovation, que ce soit pour augmenter la valeur des produits et services de l'entreprise ou pour fluidifier et optimiser les processus de travail. Il accompagne également les managers dans leur nouvelle posture, à la fois leaders libérateurs et coachs de leurs équipes.",
        "intervenant3_img":"Alfred Almendra img",
        "intervenant3_rezo":"<a class=\"btn btn-default\" href=\"https://twitter.com/alfredalmendra\">twitter</a><br><a class=\"btn btn-default\" href=\"http://1cube-and-go.com/\">siteweb</a>",

        "intervenant4_nom":"Romain Couturier",
        "intervenant4_bio":"Romain Couturier est coach agile et facilitateur graphique. En tant qu’artisan du changement, il accompagne les équipes et les organisations dans leur transition et évolution vers l’agilité. Il travaille à développer la valeur ajoutée des produits avec les responsables métier, unifier les équipes, et soutenir les managers dans le déploiement de contextes d'amélioration continue.Il est passé indépendant avec Terre d’Agile en 2012 après 10 années d’apprentissage dans les mondes de l’édition logicielle, startup et SSII. En 2016, il créée 1CUBE&GO, des stages courts en gestion de projet agile. Intervenant ponctuel dans les universités pour l'enseignement de l'Agilité, il transmet et contribue à la communauté agile en tant que membre du CARA Lyon et de la Fédération Agile.",
        "intervenant4_img":"Romain Couturier img",
        "intervenant4_rezo":"<a class=\"btn btn-default\" href=\"https://twitter.com/romaincouturier\">twitter</a><br><a class=\"btn btn-default\" href=\"https://www.terredagile.com\">siteweb</a>",

        "intervenant5_nom":"Jean Dupuis",
        "intervenant5_bio":"Avec plus de 20 ans d’expérience dans la transformation des organisations et de système d’information, Jean est un professionnel de l’accompagnement des grandes évolutions. Tombé en agilité en 2008, il a rejoint le Club Agile Rhône-Alpes et le cœur de l’organisation d’Agile Grenoble. Après une quinzaine d’années dans le business consulting auprès des équipes MOA et des Directions IT, Jean est devenu Directeur de projets informatiques puis Coach Agile au sein de la société Open. Jean est certifié PMP du PMI et  professeur affilié à Grenoble Ecole de management et au CESI de Grenoble.",
        "intervenant5_img":"Jean Dupuis img",
        "intervenant5_rezo":"<a class=\"btn btn-default\" href=\"https://twitter.com/jidup\">twitter</a><br><a class=\"btn btn-default\" href=\"http://lachoseagile.wordpress.com\">siteweb</a>",

        "intervenant6_nom":"Franck Rageade ",
        "intervenant6_bio":"Coach agile pour la société Persistent Systems. Agiliplanchiste chevronné, je planche sur l’agilité depuis 2006 : consultant SAFe (SPC), Scrum Master (CSM) et Product Owner (PSPO) certifié, j’accompagne de grandes sociétés dans leur transformation digitale à travers la mise en place de méthodes agiles.Agile sur les planches depuis (déjà…) 20 ans, j’ai joué de nombreuses pièces sur des scènes nationales comme en appartement. Je suis également auteur de plusieurs textes que j’ai montés avec des troupes grenobloises.",
        "intervenant6_img":"Franck Rageade img",
        "intervenant6_rezo":"<a class=\"btn btn-default\" href=\"https://twitter.com/thelor\">twitter</a><br><a class=\"btn btn-default\" href=\"https://thelor.com\">siteweb</a>"
    },

    "ticket": {
        "title": "Billetterie",
        "description": "La billetterie pour la journée du Mercredi 16 novembre sera ouverte à partir du 12 septembre 2016.",
        "contact": "Nous contacter pour des conventions de formation: agilelab@agile-grenoble.org",
        "warning": "Pour réserver la journée de conférence classique du jeudi. Retournez sur l'accueil principal du site"
    }
}
