{"rooms":["Auditorium","Makalu","Kili 1+2","Kili 3+4","Cervin","Everest","Mt-Blanc 1","Mt-Blanc 2","Mt-Blanc 3","Mt-Blanc 4"],"sessions":{"1":{"Confirmation (Date + Nom)":"2013/05/21 : Seb","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"","Durée | Duration":"45 minutes","Entreprise | Company":"","Horodateur":"5/20/2013 9:49:21","Mail refus":"","Niveau | Level":"Débutant | Beginner","Nombre de participants maxi | Maximum number of participants":"500","Personas (optionnel, 3 max, 0 choix = tous publics)":"Dirigeant d'entreprise (ou Manager R&D) : il dirige une PME dans l'édition logicielle et souhaite mettre en place plus d'agilité au sein de celle-ci : il se demande notamment comment répartir de nouveaux rôles et responsabilités et comment gérer ces changements, Champion (=coach interne) : il travaille en vu d'aider son organisation à évoluer vers l'agile ; il recherche des moyens pour devenir un meilleur coach et agent du changement, Scrum Master : il accompagne une équipe depuis plusieurs mois déjà et recherche des pistes et outils afin d'améliorer son influence au sein de l'organisation, Chef de Projet : il vient de découvrir l'agile et se demande comment faire évoluer ses responsabilités traditionnelles en vu d'être ScrumMaster, Consultant : il est indépendant, donne de la formation et accompagne des entreprises vers l'agile ; il veut se tenir au courant des dernières tendances ou innovation dans son domaine d'expertise","Thème | Theme":"Management et entreprise agile | Agile management and enterprise","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"Quoi de plus simple et de plus élémentaire que la vie en équipe ? Nous chassions ensemble et nous vivions ensemble. Il y avait des murs à nos villages pour nous protéger. Des sentinelles les gardaient des intrusions. Ceux qui étaient dedans étaient des nôtres. A l'extérieur il y avait les autres.\n\nAussi curieux que cela puisse paraître, le cadre de base des organisations n'a pas beaucoup évolué depuis les origines. Les groupes humains s'organisent selon quelques paramètres. Toujours les mêmes. Ils restent d'actualité pour comprendre le fonctionnement des équipes Agiles.\n\nEric Berne nous a fourni un formidable outil de lecture et de compréhension de la structure et de la dynamique des groupes. Il serait dommage de s'en priver pour découvrir Scrum sous un autre angle, découvrir que les basiques sont universels et trouver des points d'accroche surprenants avec le reste de l'organisation.\n\nCette présentation met à jour les fondamentaux du fonctionnement des groupes, que l?on connait souvent pour les avoir vécus mais dont on ne prend pas vraiment conscience. Scrum explique ?comment? il faut faire, cette présentation vous permettra de comprendre ?pourquoi? il faut le faire. Pas parce que c?est Agile, mais parce que c?est un contrat social bien rédigé.","benefits":"Disposer de nouvelles clés de lecture pour aborder la transformation Agile.","bio":"","email":"","firstname":"","id":"1","lastname":"","length":"3","personas":["Patrick","Eric","Claude","Stéphane","Carole","Christophe"],"retained":"x","room":"Auditorium","slides":"","slot":"1","speaker-list":[{"bio":"J'ai 54 ans, j'habite à côté de Grenoble et j'y suis bien. J'ai un rapport très intime avec mon métier de coach Agile. Une intimité qui se situe sur le plan de la philosophie et des idées. J'aime comprendre le monde, j'ai besoin de repères. Et pour y arriver je fais de connexions entre tous les domaines de la connaissance. Je participe à la diffusion de l'agilité parce qu'elle le mérite bien. Je suis membre fondateur de la Fédération Agile Francophone. Je suis aussi membre fondateur du CARA et j'en anime régulièrement les rencontres. Je suis intervenu en conf dans différent Agile Tour, au PMI, à Softshake, Mix-IT, Agile France...","firstname":"Jean-Françios","lastname":"Jagodzinski"}],"speakers":["Jean-Françios Jagodzinski"],"theme":"Management","title":"Une équipe si particulière","type":"session","width":"1"},"102":{"Confirmation (Date + Nom)":"","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"","Durée | Duration":"15 minutes, 30 minutes","Entreprise | Company":"","Horodateur":"8/19/2013 1:12:35","Mail refus":"","Niveau | Level":"Confirmé | Skilled","Nombre de participants maxi | Maximum number of participants":"pas de limite","Personas (optionnel, 3 max, 0 choix = tous publics)":"Programmeur : découvre à peine l'agilité, se demande comment faire TDD et refactoring, etc.., Champion (=coach interne) : il travaille en vu d'aider son organisation à évoluer vers l'agile ; il recherche des moyens pour devenir un meilleur coach et agent du changement, Développeur Agile : pratique déjà TDD et refactoring depuis des années, il veut savoir ce qu'il y a ensuite, Testeur/QA : testeur depuis des années, il est à la recherche de process et pratiques qui l'aideront à tester efficacement, en particulier l'automatisation des tests, Architecte Logiciel: dans l'agilité depuis peu, il veut savoir en quoi l'agile adresse les problèmes d'architecture","Thème | Theme":"Développement Logiciel Agile (technique) | Agile Software Development (technical) ","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"Séparer la logique métier de l'infrastructure dans notre code. Chaque besoin métier doit trouver une seule représentation dans le code. Voilà du bon conseil - Facile à dire, (trop) difficile à faire!\n\nOu est-ce vraiment difficile? Suffirait-il pas d'un peu de pratique? \n\nVous allez constater, à travers un remaniement live distillé d'un projet passé, que le code se simplifie, que les tests unitaires ne sont plus \"des tests développeur\" mais parlent le langage métier et que le projet a désormais plus d'options ce qui a de la valeur (Real Options)","benefits":"Connaissance d'Architecture Héxagonale (Alistair Cockburn), une première maitrise de l'inversion de dépendances. Savoir que les tests unitaires techniques ne sont pas une fatalité mais qu'ils sont une conséquence de la clarté du code qu'ils testent. ","bio":"","email":"","firstname":"","id":"102","lastname":"","length":"1","personas":["Patrick","Dimitri","Tiana","Claude"],"retained":"x","room":"Everest","slides":"","slot":"7","speaker-list":[{"bio":"","firstname":"johan","lastname":"martinsson"}],"speakers":["johan martinsson"],"theme":"Technique","title":"Architecture Héxagonale","type":"session","width":"1"},"103":{"Confirmation (Date + Nom)":"","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"As this is a live coding session, I need a desk and a chair. ","Durée | Duration":"45 minutes","Entreprise | Company":"","Horodateur":"8/22/2013 15:22:20","Mail refus":"","Niveau | Level":"Tous publics | All Audiences","Nombre de participants maxi | Maximum number of participants":"","Personas (optionnel, 3 max, 0 choix = tous publics)":"Programmeur : découvre à peine l'agilité, se demande comment faire TDD et refactoring, etc.., Développeur Agile : pratique déjà TDD et refactoring depuis des années, il veut savoir ce qu'il y a ensuite, Consultant : il est indépendant, donne de la formation et accompagne des entreprises vers l'agile ; il veut se tenir au courant des dernières tendances ou innovation dans son domaine d'expertise","Thème | Theme":"Développement Logiciel Agile (technique) | Agile Software Development (technical) ","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"Working with legacy code is tough: no tests, no documentation, and the fear of breaking other parts of the code. The only way to deal with that is to test and refactor merciless.\nFor the majority of us, legacy code is part of our life and learning how to embrace it can make things far more enjoyable. In this full live coding session, Sandro will be demonstrating how to overcome the most common problems found when testing legacy code.\nHe will be taking a piece of messy Java code, test it until is 100% covered and then show how to refactor it in order to bring the business language and requirements to life.\nThis session is full of tips and tricks you can start applying immediately. Although the code is in Java, the same principles can be applied in any language.","benefits":"Participants will learn how to deal with legacy code, loosing the fear of changing and making it better. They will also learn how tests can replace documentation, looking at code that is written like if it was plain English. Above all, they will gain confidence, learning skills and techniques that can be used immediately, regardless which language they use or which type of projects they are working on.","bio":"","email":"","firstname":"","id":"103","lastname":"","length":"3","personas":["Dimitri","Patrick","Christophe"],"retained":"x","room":"Makalu","slides":"","slot":"5","speaker-list":[{"bio":"Software craftsman , author of Software Craftsmanship: Professionalism Pragmatism Pride and founder of the London Software Craftsmanship Community (LSCC).\nSandro started coding at a very young age but just started his professional career years later, in 1996. He has worked for startups, software houses, product companies and international consultancy companies. Having worked as a consultant for the majority of his career, he had the opportunity to work in a good variety of projects, different languages, technologies and industries.\nCurrently he is a director and a software craftsman at UBS Investment Bank, where he writes code, look after the quality of the applications, mentor developers and help teams around the world to get better at delivering quality software.","firstname":"Sandro","lastname":"Mancuso"}],"speakers":["Sandro Mancuso"],"theme":"Technique","title":"Testing and Refactoring Legacy Code","type":"session","width":"1"},"105":{"Confirmation (Date + Nom)":"","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"Aucunes","Durée | Duration":"30 minutes","Entreprise | Company":"","Horodateur":"8/22/2013 17:08:46","Mail refus":"","Niveau | Level":"Confirmé | Skilled","Nombre de participants maxi | Maximum number of participants":"100","Personas (optionnel, 3 max, 0 choix = tous publics)":"Dirigeant d'entreprise (ou Manager R&D) : il dirige une PME dans l'édition logicielle et souhaite mettre en place plus d'agilité au sein de celle-ci : il se demande notamment comment répartir de nouveaux rôles et responsabilités et comment gérer ces changements, Champion (=coach interne) : il travaille en vu d'aider son organisation à évoluer vers l'agile ; il recherche des moyens pour devenir un meilleur coach et agent du changement, Scrum Master : il accompagne une équipe depuis plusieurs mois déjà et recherche des pistes et outils afin d'améliorer son influence au sein de l'organisation, Program Manager : il gère des portefolio de projets depuis des années et il a l'impression que son monde est bien trop complexe pour être gérer seulement avec des user stories et des backlog ; il se demande si l'agile pourrait lui donner qqs idées, Manager Produit : il est responsable produit depuis des années et il est très enthousiaste à l'idée de commercialiser des produits plus vite, plus fréquemment, et voudrait savoir comment l'agilité pourra l'aider, Consultant : il est indépendant, donne de la formation et accompagne des entreprises vers l'agile ; il veut se tenir au courant des dernières tendances ou innovation dans son domaine d'expertise","Thème | Theme":"Management et entreprise agile | Agile management and enterprise","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"J'ai commencé à envisager sérieusement la contractualisation agile lors des conférences Agile France de 2012.\nGilles Mantel de Xebia, y présentait une conférence intitulée \"Contrat agile retour d'expérience\", c'est là que j'ai appris l'existence du contrat agile open-source.\n\nA cette époque, le besoin à la DSI du Courrier était encore naissant et j'imaginais un peu naïvement que doter La Poste d'un modèle de contrat agile se résumeraient à extraire le noyau du contrat open-source et de le réimplanter dans l'enveloppe d'un contrat de La Poste.\nC'était sans compter une incompatibilité de nature, incompatibilité qui a commencé à m'apparaitre en juillet 2012, lors de ma première rencontre sur le sujet avec les acheteurs et les juristes de notre direction des achats !\nCeux qui connaissent un peu la PNL diraient : rien ne fut possible, tant que juristes et agilistes n'eurent pas enrichi leur modèle du monde de celui des autres !\n\nMais, j'ai plutôt envie de vous raconter cette aventure comme ceci :\nTout commence, lorsque les Agilistes, prêts à affronter toutes les incertitudes de l'IT avec des techniques de cheminement hautement adaptatives, envisagent d'affronter le désert du Sourcing agile pour atteindre l'Engagement de résultat.\nDans ce but, ils décidèrent de s'allier à la vénérable guilde des Juristes, bien connus pour être capable d'élaborer des \"Contrats\" susceptibles de protéger leurs signataires de tout ce qui pourrait leur arriver et même de l'Imprévisible ?\n","benefits":"Comprendre les mécanismes qui apportent de la souplesse à un contrat par nature plutôt rigide.\nAnticiper les problématiques de compréhension entre juristes, acheteurs et agilistes\nMontrer que c?est possible !\n","bio":"","email":"","firstname":"","id":"105","lastname":"","length":"3","personas":["Denis","Philippe"],"retained":"x","room":"Auditorium","slides":"","slot":"16","speaker-list":[{"bio":"Issu de l'industrie de l'aéronautique et de l'électronique de pointe, passé par l'informatique industrielle et l?imagerie médicale, c?est après 25 ans d?activités et à près de 45 ans que je suis frappé par l?agilité !\nAyant rejoint en 96, la DSI du Courrier où, je dirige un centre de compétence de \"Génie logiciel\", c'est lors des premiers XP Days des années 2000 que je découvre que la plupart des pratiques qui m'avaient attirées et réussies plus tôt dans mon parcours, portaient un nom et comptaient de nombreux supporters ?\nFin 2008, je suis naturellement appelé au chevet du premier projet Agile de la DSI du Courrier, un projet stratégique de 80 personnes sur 18 mois !\nCe fut ma première occasion, à l'aide de 3 coachs expérimentés de mettre Scrum en pratique, vu le contexte, ce fut sportif ?\nDepuis, je suis chargé de la transition agile de la DSI du Courrier et je coache certains projets du, voire j?assure temporairement le rôle de Scrum Master si nécessaire.","firstname":"Michel","lastname":"LEJEUNE"}],"speakers":["Michel LEJEUNE"],"theme":"Management","title":"La contractualisation agile, à la Poste, c'est possible !  Saison I - Le modèle de contrat ","type":"session","width":"1"},"109":{"Confirmation (Date + Nom)":"","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"","Durée | Duration":"","Entreprise | Company":"","Horodateur":"8/22/2013 17:08:46","Mail refus":"","Niveau | Level":"","Nombre de participants maxi | Maximum number of participants":"","Personas (optionnel, 3 max, 0 choix = tous publics)":"","Thème | Theme":"","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"L'analyse par les Options Réelles est une technique qui permet de prendre des décisions sur les décisions. C'est cool, c'est meta.\nMais quel est l'intéret pour l'équipe au quotidien ?\nVous prenez plein de décisions chaque jour comme développeur ou architecte.\nDes décisions qui peuvent couter cher.\nLes Options Réelles ne sont pas très compliquées, cela s'explique en \nquelques minutes.\nMais en appliquant les Options Réelles sur les projets informatiques et sur l'architecture des logiciels j'ai découvert que plein de choses que \nje croyais vraies ou qui me semblaient intuitivement correctes étaient fausses.\nJ'illustre chaque technique avec des exemples qui viennent de projets auxquels j'ai participé les dernières années, ou bien de la vie de tous les jours.\nDécouvrez une autre façon de voir les décisions, des techniques simples pour gérer des projets ou définir une architecture de logiciel.\nVous découvrirez peut-être que vous aussi croyez des choses qui sont fausses.\nAu minimum vous entendrez quelques histoires belges... :-)","benefits":"","bio":"","email":"","firstname":"","id":"109","lastname":"","length":"3","personas":["Alain","Stéphane","Adrien"],"retained":"x","room":"Makalu","slides":"","slot":"16","speaker-list":[{"bio":"Pascal Van Cauwenberghe est un consultant basé à Bruxelles qui essaie de résoudre plus de problèmes qu?il n?en crée. Pour cela il utilise des méthodes issues de l?agile, du Lean, de la théorie des contraintes, du Systems Thinking notamment.\nIl est un des fondateurs du groupe XP en Belgique et un des organisateurs des XP Days Benelux. Un jour, Vera Peeters et lui ont inventé le ?XP Game?, parce qu?ils ne réussissaient pas à expliquer XP. Ils ont appris que le jeu est un moyen idéal pour apprendre. Depuis lors, il tente de transformer le travail en un jeu?\nSon blog: http://blog.nayima.be","firstname":"Pascal","lastname":"Van Cauwenberghe"}],"speakers":["Pascal Van Cauwenberghe"],"theme":"Portfolio","title":"Real Options","type":"session","width":"1"},"112":{"Confirmation (Date + Nom)":"","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"","Durée | Duration":"","Entreprise | Company":"","Horodateur":"","Mail refus":"","Niveau | Level":"Tous publics | All Audiences","Nombre de participants maxi | Maximum number of participants":"","Personas (optionnel, 3 max, 0 choix = tous publics)":"Programmeur : découvre à peine l'agilité, se demande comment faire TDD et refactoring, etc.., Champion (=coach interne) : il travaille en vu d'aider son organisation à évoluer vers l'agile ; il recherche des moyens pour devenir un meilleur coach et agent du changement, Développeur Agile : pratique déjà TDD et refactoring depuis des années, il veut savoir ce qu'il y a ensuite, Testeur/QA : testeur depuis des années, il est à la recherche de process et pratiques qui l'aideront à tester efficacement, en particulier l'automatisation des tests, Architecte Logiciel: dans l'agilité depuis peu, il veut savoir en quoi l'agile adresse les problèmes d'architecture","Thème | Theme":"Développement Logiciel Agile (technique) | Agile Software Development (technical) ","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"Neal explores why learning functional programming paradigms now is critical for developers with five concrete reasons:\n\n1) why it?s beneficial to cede control over mundane details to the language and runtime\n2) how nailgun driven development differs from building prefab houses\n3) the wonderful benefits of immutability\n4) embrace results over steps\n5) how bendable languages make hard problems easier to tackle\nEven if you don?t care about Scala, Clojure, F#, or Haskell, the important features of those languages will impact your life. Now is the time to increase your comfort level with these new paradigms.","benefits":"","bio":"","email":"","firstname":"","id":"112","lastname":"","length":"3","personas":["Alain","Dimitri","Patrick","Claude"],"retained":"x","room":"Everest","slides":"","slot":"12","speaker-list":[{"bio":"","firstname":"Neal","lastname":"Ford"}],"speakers":["Neal Ford"],"theme":"Technique","title":"5 Reasons You Should Care about Functional Programming","type":"session","width":"1"},"113":{"Confirmation (Date + Nom)":"","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"","Durée | Duration":"45 min","Entreprise | Company":"","Horodateur":"","Mail refus":"","Niveau | Level":"","Nombre de participants maxi | Maximum number of participants":"","Personas (optionnel, 3 max, 0 choix = tous publics)":"Explorateur Agile : il ne connait rien à l'agile et souhaite découvrir et comprendre exactement ce que c'est","Thème | Theme":"","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"L'agilité vous en avez entendu parler, et vous êtes venu voir. Vous avez entendu IC, TDD, BDD, binômage ? et vous avez compris que c'était très technique. Et puis on a vous a dit : product owner, backlog, scrum master ? et là vous vous êtes dit que ça devait être un truc anglo saxon. Finalement vous avez surpris des gens faisant des incantations debout en déplaçant des post-it et là vous avez compris : c'est une secte !\n\nEt bien, tout cela n'est pas tout à fait faux, mais ce n'est pas vraiment juste non plus. Reprenons les choses simplement depuis le début, vous allez voir, vous allez tout comprendre.","benefits":"Découvrir de façon attrayante les basiques de l'agilité","bio":"","email":"","firstname":"","id":"113","lastname":"","length":"3","personas":["Eric"],"retained":"x","room":"Makalu","slides":"","slot":"1","speaker-list":[{"bio":"Laurent est un consultant informatique expérimenté.\nDepuis maintenant de nombreuse année, il utilise l'agilité dans son quotidient tant au niveau de l'engineering technique que pour le suivi d'un projet.\nDéfenseur de cette façon pragmatique de travailler, il cherche à convertir à l'agilité aussi bien collègues que clients.","firstname":"Laurent","lastname":"Gay"},{"bio":"Elise est chez Kelkoo depuis plus de 9 ans. Elle est aujourd'hui Scrum Master à plein temps de plusieurs équipes. Ses différents rôles ont été développeur, leader de communautés agiles et outils engineering. Elise travaille depuis 2007 avec les méthodes agiles (Scrum/Kanban).","firstname":"Elise","lastname":"Vanholsbeeck"}],"speakers":["Laurent Gay","Elise Vanholsbeeck"],"theme":"Découverte","title":"L'agilité pour les nuls","type":"session","width":"1"},"14":{"Confirmation (Date + Nom)":"2013/06/23 : Elise","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"","Durée | Duration":"45 minutes","Entreprise | Company":"","Horodateur":"6/16/2013 12:24:15","Mail refus":"","Niveau | Level":"Confirmé | Skilled","Nombre de participants maxi | Maximum number of participants":"","Personas (optionnel, 3 max, 0 choix = tous publics)":"Scrum Master : il accompagne une équipe depuis plusieurs mois déjà et recherche des pistes et outils afin d'améliorer son influence au sein de l'organisation","Thème | Theme":"Accompagnement agile d?équipes et coaching | Agile team management, and team coaching","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"Qu'est-ce que le ScrumBan et comment il peut répondre à certains scrum smells, les dysfonctionnements Scrum et aider à sortir Scrum et l'équipe de sa zone de confort.","benefits":"Découvrir Scrumban de manière pragmatique en répondant à des problèmes rencontrés sur le terrain.","bio":"","email":"","firstname":"","id":"14","lastname":"","length":"3","personas":["Stéphane"],"retained":"x","room":"Auditorium","slides":"","slot":"5","speaker-list":[{"bio":"Coach et formateur Agile / Kanban\nCoach Scrum certifié\nCoach et formateur kanban accrédité\nAuteur du livre \"Kanban pour l'IT\"\nMembre de la Fédération Agile\nPrésident de l'association Lean Kanban France","firstname":"Laurent","lastname":"Morisseau"}],"speakers":["Laurent Morisseau"],"theme":"Kanban-Lean","title":"#OMG, mon équipe fait son haka en Kanban style","type":"session","width":"1"},"15":{"Confirmation (Date + Nom)":"2013/06/23 : Elise","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"Cette session en français reprend le contenu d'un talk qui sera présenté par les même intervenant à l'Agile conférence de Nashville en Août prochain.","Durée | Duration":"45 minutes","Entreprise | Company":"","Horodateur":"6/18/2013 11:17:11","Mail refus":"","Niveau | Level":"Confirmé | Skilled","Nombre de participants maxi | Maximum number of participants":"","Personas (optionnel, 3 max, 0 choix = tous publics)":"Champion (=coach interne) : il travaille en vu d'aider son organisation à évoluer vers l'agile ; il recherche des moyens pour devenir un meilleur coach et agent du changement, Program Manager : il gère des portefolio de projets depuis des années et il a l'impression que son monde est bien trop complexe pour être gérer seulement avec des user stories et des backlog ; il se demande si l'agile pourrait lui donner qqs idées, Chef de Projet : il vient de découvrir l'agile et se demande comment faire évoluer ses responsabilités traditionnelles en vu d'être ScrumMaster","Thème | Theme":"Management et entreprise agile | Agile management and enterprise","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"Schneider Electric a une longue histoire (plus de 175 ans). En favorisant le processus Waterfall nous avons réussi à renforcer l?innovation et la création d?offre produits tout en assurant la cohérence à travers toutes les équipes (plus de 60 centres R&D  dans environ 23 pays). Les cinq dernières années, une transition vers des solutions/produits intelligents a conduit à consacrer à une partie importante de notre développement à la production de logiciel (plus de 3.000 personnes dans le monde entier). \nAinsi, l?approche traditionnelle n'était plus la meilleure et il était temps de nous tourner vers l?Agilité pour améliorer l?efficacité et la vitesse de réalisation de nos équipes. \nComme dans le même temps, la plupart de nos projets combinent des développements hardware et software, Agile lui-même ne pouvait être considéré comme une « recette miracle ». \nAinsi, l?équipe de transition Agile a proposé un Framework hybride, combinant Waterfall pour la gestion de projet du hardware/système avec l?approche Agile pour le développement les composants de logiciel. \nA haut niveau, ces deux méthodes semblent être en conflit, mais en s?efforçant de comprendre les principes et les contraintes guidant les équipes, nous avons clarifiés comment faire collaborer efficacement et synchroniser les réalisations de chacun. Les résultats ont permis de transformer cette contradiction initiale en une mécanique de développement permettant d?accroître l?efficacité globale en tirant partie du meilleur des deux approches. Le modèle développé peut facilement être adapté à différents contextes de projets et en particulier pour une mise en ?uvre à l?échelle de plusieurs équipes travaillant en parallèle.\n","benefits":"- Avantages et challenges du framework hybride\n- L'harmonisation des approches Waterfall et Agile dans un contexte commun.\n- Les principes de collaboration et de synchronisation  entre des équipes de cultures différentes.\n- la mise en oeuvre à l'échelle de l'approche hybride en particulier pour les plateformes logicielles.","bio":"","email":"","firstname":"","id":"15","lastname":"","length":"3","personas":["Carole","Philippe","Claude"],"retained":"x","room":"Auditorium","slides":"","slot":"20","speaker-list":[{"bio":"Depuis 20 ans chez Schneider Electric, successivement comme chef de projet de développement logiciel puis en charge d'une démarche d'amélioration CMMI pour une départment de 150 personnes. Actuellement, expert en processus de développement logiciel au sein du département Innovation Efficiency. Chargé du déploiement des méthodes Agiles pour l'ensemble des centres R&D et responsable méthodes et outils de la plateforme de Embedded Control. Basé à Grenoble (France)","firstname":"Hervé","lastname":"Dondey"}],"speakers":["Hervé Dondey"],"theme":"Management","title":"Agile & Waterfall: living together in perfect harmony!","type":"session","width":"1"},"16":{"Confirmation (Date + Nom)":"2013/06/23 : Elise","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"","Durée | Duration":"45 minutes","Entreprise | Company":"","Horodateur":"6/19/2013 9:34:53","Mail refus":"","Niveau | Level":"Confirmé | Skilled","Nombre de participants maxi | Maximum number of participants":"","Personas (optionnel, 3 max, 0 choix = tous publics)":"Programmeur : découvre à peine l'agilité, se demande comment faire TDD et refactoring, etc.., Développeur Agile : pratique déjà TDD et refactoring depuis des années, il veut savoir ce qu'il y a ensuite, Architecte Logiciel: dans l'agilité depuis peu, il veut savoir en quoi l'agile adresse les problèmes d'architecture","Thème | Theme":"Développement Logiciel Agile (technique) | Agile Software Development (technical) ","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"La différence entre un mauvais testeur et un bon testeur est simple. Le mauvais testeur il teste, le bon testeur il teste.... Ce n'est pas un remake d'un sketch des inconnus mais plutôt un retour sur les bonnes pratiques pour écrire des tests de qualité. ","benefits":"Trop souvent on écrit des tests sans se soucier de comment ils seront maintenus dans le temps. Les tests unitaires permettent de limiter les régressions lors d'un refactoring ou lors de l'évolution d'une application. On passe parfois plus de temps à corriger les tests qu'à faire une évolution. Lors de cette conférence je donnerai les différentes règles qui peuvent aider à améliorer la qualité de ses tests. ","bio":"","email":"","firstname":"","id":"16","lastname":"","length":"3","personas":["Dimitri","Patrick","Alain"],"retained":"x","room":"Kili 1+2","slides":"","slot":"1","speaker-list":[{"bio":"Développeur agile depuis 12 ans je suis passé par les postes de développeur, chef de projet, architecte applicatif. ","firstname":"Guillaume","lastname":"EHRET"}],"speakers":["Guillaume EHRET"],"theme":"Technique","title":"Comment écrire de bons tests unitaires","type":"session","width":"1"},"18":{"Confirmation (Date + Nom)":"2013/06/23 : Elise","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"Présentation participative, donc peu de chaise et de table. Idéalement deux paperboards, post-it, feutres, gommettes. Besoin du vidéo projecteur.","Durée | Duration":"45 minutes","Entreprise | Company":"","Horodateur":"6/20/2013 21:40:27","Mail refus":"","Niveau | Level":"Débutant | Beginner","Nombre de participants maxi | Maximum number of participants":"25","Personas (optionnel, 3 max, 0 choix = tous publics)":"Explorateur Agile : il ne connait rien à l'agile et souhaite découvrir et comprendre exactement ce que c'est, Scrum Master : il accompagne une équipe depuis plusieurs mois déjà et recherche des pistes et outils afin d'améliorer son influence au sein de l'organisation, Chef de Projet : il vient de découvrir l'agile et se demande comment faire évoluer ses responsabilités traditionnelles en vu d'être ScrumMaster","Thème | Theme":"Découverte de l'Agilité | Introduction to Agile","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"« Dans mon équipe on fait des rétrospectives, j?y participe volontiers (ou pas) , mais on ne m?a pas vraiment expliqué à quoi cela servait. » \nOu bien, « Une rétrospective, ce doit être important, tout le monde en parle, mais on fait comment ?  » \n\nSi  vous vous posez ce genre de question, alors je vous propose de cheminer ensemble le long d?un parcours. Après avoir fait une reconnaissance du sentier (petite partie théorique), alors nous prendrons un chemin possible (partie Atelier). Ce sera l?occasion de découvrir les différentes étapes, les passages obligés, ainsi que quelques outils et postures. Bon voyage !!","benefits":"Comprendre une rétrospective, mettre en application et repartir avec un sac à dos plein d'outils.","bio":"","email":"","firstname":"","id":"18","lastname":"","length":"3","personas":["Eric","Carole"],"retained":"x","room":"Mt-Blanc 2","slides":"","slot":"12","speaker-list":[{"bio":"Différentes vies dans le milieu industriel, Scrum Master depuis 2009, et désormais coach agile chez Orange Business Services avec une maxime : « N?oublie jamais d?essayer ! »","firstname":"Emmanuel","lastname":"HERVE"}],"speakers":["Emmanuel HERVE"],"theme":"Découverte","title":"Dans les pas d'une rétrospective","type":"session","width":"1"},"2":{"Confirmation (Date + Nom)":"2013/05/22 : Seb","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"","Durée | Duration":"30 minutes","Entreprise | Company":"","Horodateur":"5/21/2013 16:58:28","Mail refus":"","Niveau | Level":"Débutant | Beginner","Nombre de participants maxi | Maximum number of participants":"30","Personas (optionnel, 3 max, 0 choix = tous publics)":"Dirigeant d'entreprise (ou Manager R&D) : il dirige une PME dans l'édition logicielle et souhaite mettre en place plus d'agilité au sein de celle-ci : il se demande notamment comment répartir de nouveaux rôles et responsabilités et comment gérer ces changements","Thème | Theme":"Management et entreprise agile | Agile management and enterprise","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"Le contexte économique et sociétal change rapidement et demande des nouveaux modes de management et de travail. Les méthodes agiles ont été appliquées dans le logiciel depuis longtemps et avec succès. L?idée forte est d?étendre les principes de l?agilité au management et à toute l?entreprise pour renforcer les synergies, la productivité et le bien-être général. \nLes principes de l?agilité dans le management et l'entrepreneuriat sont présentés et discutés avec les participants ainsi que les interactions avec les services IT Agile. \nVers une agilité globale, efficiente et pérenne.","benefits":"Une compréhension des principes de l?agilité managériale et entrepreneuriale. \nUne discussion sur les interactions positives entre le service IT Agile et le reste de l?entreprise.","bio":"","email":"","firstname":"","id":"2","lastname":"","length":"3","personas":["Denis"],"retained":"x","room":"Makalu","slides":"","slot":"12","speaker-list":[{"bio":"Avec une expérience de 30 années dans l?industrie et les services IT, Michel a piloté de nombreux projets informatiques ainsi que de grands consortiums sur des appels d?offre ou des projets internationaux.  Ingénieur en informatique spécialisé en Intelligence Artificielle, Robotique et Vision, il maitrise les techniques et outils du management pratiqués dans des sociétés comme Hewlett Packard ou Cap Gemini Ernst and Young. \nDe 2007 à 2011, il a rejoint le monde de la recherche et INRIA pour contribuer sur des projets et consortiums européens et créer le chapitre local Europe du consortium OW2. \nCertifié par Grenoble Ecole de Management comme Coach professionnel en Agilité managériale, il a créé Cogiteo une société dédiée à l?accompagnement des managers et dirigeants des startups et entreprises technologiques. Il enseigne dans l?industrie, à l?IAE Grenoble et Grenoble Ecole de Management.","firstname":"Michel","lastname":"Cezon"}],"speakers":["Michel Cezon"],"theme":"Management","title":"Service IT Agile, agilité managériale, agilité entrepreneuriale ?","type":"session","width":"1"},"21":{"Confirmation (Date + Nom)":"2013/06/23 : Elise","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"J'utiliserai un macbook pour faire ma présentation et je serai amené à produire du code. Je souhaite donc une table et une chaise en face du publique. Evidemment j'aurais besoin de diffuser le contenu de mon écran.","Durée | Duration":"45 minutes","Entreprise | Company":"","Horodateur":"6/22/2013 9:40:45","Mail refus":"","Niveau | Level":"Débutant | Beginner","Nombre de participants maxi | Maximum number of participants":"50","Personas (optionnel, 3 max, 0 choix = tous publics)":"Programmeur : découvre à peine l'agilité, se demande comment faire TDD et refactoring, etc..","Thème | Theme":"Développement Logiciel Agile (technique) | Agile Software Development (technical) ","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"Test-Driven Development permet d?écrire du code propre qui fonctionne maintenant. C?est une pratique que j?utilise au quotidien et j?ai acquis de nombreux automatismes pour faciliter son application. Je vous propose donc, en toute modestie, un ensemble de recettes pour bien débuter en TDD.\nJe commencerai par présenter des notions clés comme ce qu?est TDD ou le refactoring puis j?aborderai des problématiques récurrentes autour de la mise en place de tests automatisés.\nJe souhaite que cette session soit conviviale et dynamique, et je prie pour être interrompu régulièrement.\nLa présentation sera un succès si j?arrive à convaincre au moins une personne qu?il est possible d?utiliser TDD au quotidien et d?y prendre plaisir :)","benefits":"Les participants auront des éléments de réponse aux questions récurrentes autour de TDD. J'espère que ça leur donnera suffisamment de courage pour essayer de pratiquer TDD au quotidien.","bio":"","email":"","firstname":"","id":"21","lastname":"","length":"3","personas":["Patrick","Eric"],"retained":"x","room":"Everest","slides":"","slot":"16","speaker-list":[{"bio":"Mes comparses et moi avons co-fondé l?atelier logiciel Arpinum autour des valeurs Extreme Programming que nous partageons. Je suis développeur de métier et j?utilise au quotidien des approches modernes et agiles comme TDD ou XP. Elles me permettent de construire des produits de qualité tout en prenant beaucoup de plaisir. J?interviens régulièrement des mes missions ou évènements agiles pour former ou discuter autour de l'écosystème XP.","firstname":"Michael","lastname":"Borde"}],"speakers":["Michael Borde"],"theme":"Technique","title":"Pratiquer TDD","type":"session","width":"1"},"26":{"Confirmation (Date + Nom)":"2013/06/26 : Seb","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"aucune","Durée | Duration":"45 minutes","Entreprise | Company":"","Horodateur":"6/24/2013 23:04:32","Mail refus":"","Niveau | Level":"Débutant | Beginner","Nombre de participants maxi | Maximum number of participants":"sans limite","Personas (optionnel, 3 max, 0 choix = tous publics)":"","Thème | Theme":"Découverte de l'Agilité | Introduction to Agile","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"Après avoir fait plusieurs centaines de présentations de l'agiltié, je vous propose de découvrir les  valeurs agiles, la structuration d'un projet et l'organisation Scrum dans ses grandes lignes.","benefits":"La présentation est simple, accessible à tous, et est grandement appréciée à chaque fois que je la donne.","bio":"","email":"","firstname":"","id":"26","lastname":"","length":"3","personas":["Patrick","Eric","Carole","Mathieu"],"retained":"x","room":"Mt-Blanc 3","slides":"","slot":"5","speaker-list":[{"bio":"Après avoir industrialisé la démarche agile au sein du groupe Orange, j'ai accompagné un palier de 50 personnes dans une agilisation partant de zéro. Le client considère que la mission est un grand succès.\nDepuis trois ans, je forme des personnes à devenir coach agile.","firstname":"Rémy","lastname":"Génin"}],"speakers":["Rémy Génin"],"theme":"Découverte","title":"Atelier découverte : l'agilité : pourquoi, comment ?","type":"session","width":"2"},"29":{"Confirmation (Date + Nom)":"2013/06/28 : Elise","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"6 tables et 25 chaises. Idealement 6 paper boards (ou utiliser murs/vitres et paperboard autocollants 3M).","Durée | Duration":"90 minutes (jeu agile ou atelier codage | agile game or coding workshop)","Entreprise | Company":"","Horodateur":"6/27/2013 0:53:06","Mail refus":"","Niveau | Level":"Tous publics | All Audiences","Nombre de participants maxi | Maximum number of participants":"25","Personas (optionnel, 3 max, 0 choix = tous publics)":"","Thème | Theme":"Jeux Agiles | Agile Games","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"Durant un trajet en voiture, votre GPS ne vous donne pas seulement votre vitesse et direction, mais surtout de combien vous vous approchez de votre destination. Pour vos projets, connaître la vélocité de votre équipe est utile, mais l?essentiel n?est-il pas de connaître et maximiser l?impact que les fonctionnalités développées ont sur l?entreprise et la réalisation de ses objectifs?\n\nVous avez aimé la keynote de Gokjo Adzic en 2012, et vous avez trouvé sa méthode impact mapping[1] innovante, peut-être même parcouru son livre[2] ? \n\nVia le jeu de ?Douaniers et contrebandiers[3]?, venez mettre en pratique cette méthode et apprendre par vous même comment focaliser sur les livrables qui ont un impact et font la différence.\n\nVotre but en tant que douanier sera de réduire les fraudes et le passage de marchandises illégales transitant par votre douane. Vous créerez une carte d?impact associées à des métriques vous permettant de manière itérative de vous rapprocher de ce but.\n\nNb: English attendees welcome\n\n[1] http://impactmapping.org/\n[2] http://impactmapping.org/book.php\n[3] https://docs.google.com/document/d/1ZKEo6SMQyLxwj6l04_FDNP_7yU2iZP9mhZakVOUt2io/edit\n","benefits":"Pour Fabrice développeur agile ?apprendre comment maximiser l?impact de mes développements logiciels, et la valeur qu?ils apportent aux utilisateurs et à l?entreprise. Je déteste développer des fonctionnalités qui prennent la poussière sans rien apporter à personne.?\n\nPour Sophie, manager produit ?mettre en place un environnement permettant à l?équipe d?aller au delà de mes propositions initiales de stories, pour trouver un meilleur compromis valeur/coût et délivrer plus vite la valeur aux utilisateurs?\n\nPour Françoise, dirigeante d?entreprise ?transmettre à mes équipes la vision et les objectifs, tout en leur laissant l?autonomie pour trouver le meilleur moyen d?y arriver en exprimant toute leur créativité et leur potentiel?","bio":"","email":"","firstname":"","id":"29","lastname":"","length":"7","personas":["Mathieu","Denis","Dimitri"],"retained":"x","room":"Mt-Blanc 2","slides":"","slot":"16","speaker-list":[{"bio":"Guillaume contribue depuis 15 ans en temps de développeur, product owner, architecte, scrum-master, ou ?chasseur de bugs? Son idéal au boulot ? Une équipe passionnée, du code sain, en prod, qui apportent de la valeur chaque jour, et font le succès de la boite.\n\nGojko l?a convaincu que l?impact mapping pouvait apporter des pistes intéressantes pour atteindre cet idéal. Essayons de la mettre en pratique. Si des contraintes du quotidien rendent difficile l?expérimentation sur un projet réel, pourquoi ne pas la tester en accéléré sur 1h30,  échanger sur ce qu?elle peut apporter dans nos projets et les moyens de l?introduire ?","firstname":"Guillaume","lastname":"Berche"},{"bio":"Depuis 10 ans dans le domaine du développement logiciel, Pierre a endossé plusieurs rôles (développeur, chef de projet, ScrumMaster) dans des domaines très variés avec toujours comme fil conducteur l?agilité et ses valeurs.\n\nInitiateur et facilitateur, il a mis en place l?agilité (XP, Scrum et Kanban) au sein d?une startup.\n\nTrès sensible à la qualité du travail et à la culture d?amélioration, il se reconnaît et partage les valeurs du mouvement de l?artisanat du logiciel (Software Craftsmanship).\n\nPierre est aussi un membre actif du CARA (Club Agile Rhône Alpes).","firstname":"Pierre","lastname":"Taillard"}],"speakers":["Guillaume Berche","Pierre Taillard"],"theme":"Portfolio","title":"Atelier Impact Mapping: Douaniers et contrebandiers","type":"session","width":"1"},"31":{"Confirmation (Date + Nom)":"2013/06/28 : Elise","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"","Durée | Duration":"45 minutes","Entreprise | Company":"","Horodateur":"6/27/2013 7:20:09","Mail refus":"","Niveau | Level":"Confirmé | Skilled","Nombre de participants maxi | Maximum number of participants":"Jean-Baptiste Dusseaut","Personas (optionnel, 3 max, 0 choix = tous publics)":"Programmeur : découvre à peine l'agilité, se demande comment faire TDD et refactoring, etc.., Développeur Agile : pratique déjà TDD et refactoring depuis des années, il veut savoir ce qu'il y a ensuite, Architecte Logiciel: dans l'agilité depuis peu, il veut savoir en quoi l'agile adresse les problèmes d'architecture","Thème | Theme":"Développement Logiciel Agile (technique) | Agile Software Development (technical) ","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"«Agile Web Development with Rails !», «Agile Web Development with Grails !»,  «Agile Development with ». \nCes annonces vous semblent peut être familières. Si vous vendez votre âme à un framework,  il va envoyer Voyance au 3617 pour prévoir la réussite de votre projet, faire revenir l'être aimé, vous rendre plus agile et soigner le bec de lièvre. \nSi on reformule : «Vous n'avez pas besoin de savoir coder, vous n'avez plus qu'à remplir les trous». Si cette approche peut paraître incrémentale, elle est plus discutablement itérative. Lean nous parle de «dernier moment responsable» ; eXtreme Programming de design émergent et de tdd ; autant de pratiques qui nous encouragent à retarder le plus possible les décisions d'architecture.  Dans cette session très technique, nous allons étudier cette opposition, et finalement parler de ce que peut être une architecture agile. ","benefits":"Penser par soi-même, prendre du recul sur ce qu'est une architecture agile, pourquoi il faut arrêter de chercher un sauveur à l'extérieur de ses projets, creuser la notion de design émergent et de son rapport avec TDD, pourquoi un gros framework (maison ou pas) est très rarement une bonne idée. ","bio":"","email":"","firstname":"","id":"31","lastname":"","length":"3","personas":["Dimitri","Patrick","Alain"],"retained":"x","room":"Kili 1+2","slides":"","slot":"12","speaker-list":[{"bio":"eXtreme Programmer passionné et expérimenté\nFondateur d'Arpinum, atelier logicel ","firstname":"Jean-Baptiste","lastname":"Dusseaut"}],"speakers":["Jean-Baptiste Dusseaut"],"theme":"Technique","title":"Le mythe du framework agile","type":"session","width":"1"},"34":{"Confirmation (Date + Nom)":"2013/06/28 : Elise","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"Vidéoprojecteur, et si possible, brancher l'ordi sur une sono.","Durée | Duration":"45 minutes","Entreprise | Company":"","Horodateur":"6/27/2013 11:11:24","Mail refus":"","Niveau | Level":"Débutant | Beginner","Nombre de participants maxi | Maximum number of participants":"","Personas (optionnel, 3 max, 0 choix = tous publics)":"Explorateur Agile : il ne connait rien à l'agile et souhaite découvrir et comprendre exactement ce que c'est, Manager Produit : il est responsable produit depuis des années et il est très enthousiaste à l'idée de commercialiser des produits plus vite, plus fréquemment, et voudrait savoir comment l'agilité pourra l'aider","Thème | Theme":"Découverte de l'Agilité | Introduction to Agile","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"En 2012, nous avions fait un premier retour d'expérience sur le Lean Startup dans le cadre de notre participation à un concours organisé par Axa Banque. \n\nA titre expérimental, nous avions mis en place un ensemble de principes (Lean Startup, Agilité, Prototypage rapide, Dev mobile) afin de produire un maximum de valeur (ie un produit utilisable) dans un minimum de temps (2 jours). \n\nNous présenterons donc le récit de cette aventure pleine de rebondissements, de moments de joies, de doutes etc... tout en abordant la théorie du LeanStartup et comment il peut être mis en place dans l'entreprise pour supporter l'innovation, en tenant compte des derniers évènements qui ont eu lieu en 2013.","benefits":"Comprendre les enjeux du LeanStartup.\nPasser un bon moment :-)","bio":"","email":"","firstname":"","id":"34","lastname":"","length":"3","personas":["Eric","Mathieu"],"retained":"x","room":"Mt-Blanc 3","slides":"","slot":"12","speaker-list":[{"bio":"Coach Agile @ekito pour l'entreprise\n #Scrum à grande échelle #Kanban #LeanStartup #RightProduct #BièreBelge #BabyFoot","firstname":"Laurent","lastname":"Meurisse"},{"bio":"IS Architect & Agile Coach.\n Working at @ekito.\n #agile #leanstartup #playframework #arduino #scala #brownbagger #microentrepreneur","firstname":"Nicolas","lastname":"Deverge"}],"speakers":["Laurent Meurisse","Nicolas Deverge"],"theme":"Découverte","title":"Expérimentation LeanStartup, 1 an après","type":"session","width":"2"},"38":{"Confirmation (Date + Nom)":"2013/06/28 : Seb","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"","Durée | Duration":"45 minutes","Entreprise | Company":"","Horodateur":"6/27/2013 15:00:44","Mail refus":"","Niveau | Level":"Tous publics | All Audiences","Nombre de participants maxi | Maximum number of participants":"Christophe Baillon","Personas (optionnel, 3 max, 0 choix = tous publics)":"","Thème | Theme":"Management et entreprise agile | Agile management and enterprise","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"Le management pyramidal n'est plus adapté au monde moderne et génère du gaspillage et des frustrations au sein des organisations.\n\nD'autres formes de management sont possibles et permettent l'épanouissement des collaborateurs et l'augmentation de l'efficience de la structure toute entière.\n\nChristophe Baillon et Laurent Mangue, de Sogilis, présenteront lors de cette session plusieurs exemples d'entreprises ayant mis en place ce type de management, comme Favi, Zappos, W.L. Gore, puis feront un retour d'expérience sur la mise en place du management cellulaire au sein de Sogilis.","benefits":"Découverte par l'exemple d'autre manières de manager une entreprise (de toute taille) avec plus d'efficacité.","bio":"","email":"","firstname":"","id":"38","lastname":"","length":"3","personas":["Philippe","Denis","Claude"],"retained":"x","room":"Makalu","slides":"","slot":"20","speaker-list":[{"bio":"Co-fondateur et dirigeant de Sogilis, Christophe Baillon y exerce sa passion pour le développement logiciel en accompagnant au quotidien des créateurs de startup innovantes. Passionné par l'entrepreneuriat, Christophe est aussi membre des Grenoble Angels, un fervent convaincu du Lean Startup, et co-fondateur de Startup Maker, le premier fonds d'investissement d'amorçage orienté Lean Startup. ","firstname":"Christophe","lastname":"Baillon"},{"bio":"Après plus de 20 ans d'expérience commerciale dans le domaine de l'informatique, un poste de directeur commercial de la région Rhône-Alpes au sein de Silicomp, Orange Business Services, puis une expérience de création d'entreprise, Laurent Mangue a rejoint Sogilis en 2012 pour participer au challenge passionnant de développer Sogilis avec une approche du management totalement innovante et atypique, qui vise l'épanouissement des collaborateurs et l'enthousiasme des clients.","firstname":"Laurent","lastname":"Mangue"}],"speakers":["Christophe Baillon","Laurent Mangue"],"theme":"Découverte","title":"Le management cellulaire","type":"session","width":"1"},"4":{"Confirmation (Date + Nom)":"2013/05/27 : Seb","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"Nécessité d'un microphone si public nombreux.\nIdéalement, retransmission du son du PC dans la salle.\n\nEn cas d'extrême nécessité, cette conférence peut être produite en 45mn, mais au prix d'une perte notable de la valeur transmise au public.","Durée | Duration":"90 minutes (jeu agile ou atelier codage | agile game or coding workshop)","Entreprise | Company":"","Horodateur":"5/21/2013 23:05:08","Mail refus":"","Niveau | Level":"Tous publics | All Audiences","Nombre de participants maxi | Maximum number of participants":"999","Personas (optionnel, 3 max, 0 choix = tous publics)":"","Thème | Theme":"Management et entreprise agile | Agile management and enterprise","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"\nPourquoi en situation d?instabilité ou de crise certains sombrent-t-il tandis que d?autres démultiplient leur taux de réussite ?\n\nParce que les approches classiques atteignent leurs limites et que ce sont des compétences spécifiques qui permettent d?être efficient dans ces contextes particuliers.\n\nSeuls ceux qui savent mobiliser des capacités particulières au service d?une stratégie A²GI²LE tm continuent à progresser toujours vers leur objectif. \n\nQuel état d?esprit est-il indispensable d?avoir développé pour tirer partie des situations hors du cadre et des environnements instables ?  Quelles compétences cultiver pour disposer d?un avantage compétitif incomparable ? Comment optimiser ces capacités qui se révèlent fondamentales dans l'adversité est rarement formalisée et partagé.\n\nDécouvrez l?expertise essentielle, issue des expéditions extrêmes, qui permet de transformer les obstacles en opportunités.\n\nApprenez très concrètement comment  permettre à l?entreprise d?atteindre et dépasser ses objectifs, quelles que soient les perturbations, et comment transformer changement permanent, instabilité et incertitude en avantages concurrentiels.","benefits":"Permettre aux organisations d?atteindre leurs objectifs en avançant toujours au mieux vers eux, quelles que soient les incertitudes et perturbations :\n  + Créer des organisations aux structures adaptées au mouvement permanent \n  + Mettre en place les fonctionnements flexibles et réactifs permettant d?affronter tous les terrains :\n       o Inclure l?adaptation constante comme une des activités du process de production, afin d?optimiser en permanence sa façon d?agir, et progresser ainsi au mieux en adéquation avec chaque environnement\n       o Mettre en place une réelle gestion des priorités révisée à haute fréquence\n       o Privilégier la logique de l?approximation constante et l'action rapide à la qualité de l'information et la précision, pour s'approcher et atteindre les cibles malgré le manque d'information fiable\n  + Insuffler la culture et mettre en place les outils qui  permettent de conserver \nla perception du sens et donc la motivation des hommes dans ces contextes","bio":"","email":"","firstname":"","id":"4","lastname":"","length":"3","personas":["Denis","Philippe"],"retained":"x","room":"Cervin","slides":"","slot":"12","speaker-list":[{"bio":"Voir http://www.vialaventure.fr/decouvrir-olivier/\n\nExpert des environnements incertains\n \nConférencier professionnel, formateur et chef d?entreprise, Olivier Soudieux a été responsable de projets au sein de sociétés de services en informatique.\n\nAu carrefour des affaires et des expéditions lointaines, il partage son temps entre projets extrêmes, formations et conférences qui démultiplient les capacités individuelles et collectives face à l?adversité.\n\nSes expériences hors normes dans les environnements exigeants, seul ou en équipe, lui ont donné l?opportunité de concevoir des stratégies atypiques et d?affiner pas à pas des compétences particulières.\n\nFort de son double vécu en environnement professionnel et lors de ses expéditions, Olivier transfère avec passion son expertise vers l?entreprise : les savoir-faire et les savoir-être spécifiques qui permettent de prospérer dans un monde incertain.","firstname":"Olivier","lastname":"Soudieux"}],"speakers":["Olivier Soudieux"],"theme":"Management","title":"A²GI²LE pour avancer dans un monde incertain - Transformer perturbations, instabilité permanente et incertitudes  en avantages concurrentiels","type":"session","width":"1"},"40":{"Confirmation (Date + Nom)":"2013/06/28 : Elise","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"","Durée | Duration":"45 minutes","Entreprise | Company":"","Horodateur":"6/27/2013 16:09:46","Mail refus":"","Niveau | Level":"Tous publics | All Audiences","Nombre de participants maxi | Maximum number of participants":"40","Personas (optionnel, 3 max, 0 choix = tous publics)":"","Thème | Theme":"Management et entreprise agile | Agile management and enterprise","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"Open space, rétrospective, audit, actions correctives, ?\nAu travers du retour d?expérience de deux \nentreprises ayant mis en place des méthodes de développement Agile \ndepuis plusieurs années, nous vous présenterons deux axes de travail \npour développer et pérenniser une culture d'amélioration continue\n dans l'entreprise: \n- des outils pour les équipes.\n- des cadres pour aider l'équipe de management dans l'évolution de son entreprise.\n","benefits":"Les participants à cette session bénéficieront d?un\n retour d?expérience concret sur la mise en place de l?amélioration \ncontinue dans un contexte agile.\n\nDes réponses possibles à la question: pourquoi un \népuisement du management ou des personnes impliquées dans l'amélioration\n continue de l'entreprise ?\nIls pourront aussi lors d?une session de \nquestions/réponses échanger avec les orateurs et profiter de leur \nexpérience sur le sujet.","bio":"","email":"","firstname":"","id":"40","lastname":"","length":"3","personas":["Dimitri","Stéphane","Claude","Denis"],"retained":"x","room":"Kili 3+4","slides":"","slot":"5","speaker-list":[{"bio":"Roxane est la responsable qualité  et amélioration continue de Persistent Systems France. Elle accompagne les équipes agiles depuis 2005 dans leur changement de méthode de développement. Fervente adepte du Lean Thinking et de l?agilité, elle a contribué à la mise en place d?une culture d?amélioration continue sur le site de Grenoble. ","firstname":"Roxane","lastname":"Regnier"},{"bio":"Chimiste de formation, Sandrine travaille depuis 15 ans dans le développement de logiciels scientifiques.  Successivement formatrice, ingénieur support technique, testeuse, chef de projet, scrum master, elle a participé à la mise en place de Scrum dans sa société en 2005. Convaincue de l?Agilité et des méthodes Lean, elle s?intéresse à tout ce qui peut permettre de produire du logiciel de qualité à forte valeur ajoutée pour les utilisateurs.","firstname":"Sandrine ","lastname":"Montusclat"},{"bio":"Cyril Megard travaille depuis 8 ans dans des environnements ?agiles?. D?abord en tant que développeur, puis ingénieur qualité : responsable du processus de développement logiciel (ISO9001) et de son amélioration. Actuellement program manager / facilitateur chez Moody?s Analytics, il travaille avec tous les intervenants (développeurs, testeurs, pôle produit) pour le succès des projets logiciels","firstname":"Cyril","lastname":"Megard"}],"speakers":["Roxane Regnier","Sandrine  Montusclat","Cyril Megard"],"theme":"Management","title":"Agilité et Amélioration Continue 2.0 ?","type":"session","width":"1"},"46":{"Confirmation (Date + Nom)":"2013/06/28 : Elise","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"","Durée | Duration":"15 minutes, 30 minutes, 45 minutes","Entreprise | Company":"","Horodateur":"6/27/2013 23:03:21","Mail refus":"","Niveau | Level":"Tous publics | All Audiences","Nombre de participants maxi | Maximum number of participants":"","Personas (optionnel, 3 max, 0 choix = tous publics)":"Programmeur : découvre à peine l'agilité, se demande comment faire TDD et refactoring, etc.., Dirigeant d'entreprise (ou Manager R&D) : il dirige une PME dans l'édition logicielle et souhaite mettre en place plus d'agilité au sein de celle-ci : il se demande notamment comment répartir de nouveaux rôles et responsabilités et comment gérer ces changements, Champion (=coach interne) : il travaille en vu d'aider son organisation à évoluer vers l'agile ; il recherche des moyens pour devenir un meilleur coach et agent du changement, Scrum Master : il accompagne une équipe depuis plusieurs mois déjà et recherche des pistes et outils afin d'améliorer son influence au sein de l'organisation, Développeur Agile : pratique déjà TDD et refactoring depuis des années, il veut savoir ce qu'il y a ensuite, Program Manager : il gère des portefolio de projets depuis des années et il a l'impression que son monde est bien trop complexe pour être gérer seulement avec des user stories et des backlog ; il se demande si l'agile pourrait lui donner qqs idées, Chef de Projet : il vient de découvrir l'agile et se demande comment faire évoluer ses responsabilités traditionnelles en vu d'être ScrumMaster, Consultant : il est indépendant, donne de la formation et accompagne des entreprises vers l'agile ; il veut se tenir au courant des dernières tendances ou innovation dans son domaine d'expertise","Thème | Theme":"Accompagnement agile d?équipes et coaching | Agile team management, and team coaching","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"Le travail en équipe est aujourd?hui plébiscité dans les entreprises. Mode projet, intelligence collective, outils collaboratif... La supériorité du groupe sur l?individu semble définitivement acquise.\nLes pratiques agiles n?échappent pas à cette tendance de fond; nombre d?entre elles s?appuient sur les ateliers de groupe et le travail collaboratif.\nPour autant, au sein des équipes, les individus ne réagissent pas tous positivement à ce mode d?organisation. Certains vont même jusqu?à réclamer un retour à plus de temps dédié aux tâches individuelles.\nNous ferons un petit détour par la psychologie et l?étude des types de personnalité afin de mieux comprendre les caractéristiques propres à chaque individu.\nPuis nous tenterons de répondre à la question : comment animer et/ou aménager les ateliers de travail de groupe afin que tous les types de personnalité puissent s'y épanouir ?","benefits":"En tant qu?animateur ou facilitateur, vous repartirez avec des solutions concrètes pour améliorer le déroulement de vos ateliers de travail de groupe.\nEn tant que membre d?équipe, vous aurez découvert quelques clés expliquant les comportements que vous êtes amenés à adopter, ainsi que des pistes de développement personnel pour vous aider à mieux collaborer.\nEn tant que manager, vous aurez enrichi vos connaissances sur le fonctionnement humain et serez plus efficace dans l?interprétation des comportements de vos collaborateurs.","bio":"","email":"","firstname":"","id":"46","lastname":"","length":"1","personas":["Claude","Christophe","Denis"],"retained":"x","room":"Cervin","slides":"","slot":"7","speaker-list":[{"bio":"Depuis pratiquement 20 ans dans l?édition de logiciels à destination du grand public, j?ai effectué des missions de développement, architecture, gestion de projet, encadrement d?équipe, marketing produit et management de centre de compétence.\nAprès avoir découvert l?agilité via XP (début des années 2000) puis Scrum (2009), j?ai initié et piloté depuis 3 ans la transformation agile des départements R&D et Marketing, au sein d?une société d?environ 150 personnes dans le domaine du logiciel embarqué.","firstname":"Romain","lastname":"Vignes"}],"speakers":["Romain Vignes"],"theme":"Scrum master / Coaching","title":"Sommes-nous (tous) nés pour collaborer ?","type":"session","width":"1"},"47":{"Confirmation (Date + Nom)":"2013/06/30 : Elise","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"Chaise en cercles concentriques (pas de tables, pas de projecteur, pas de paperboard)","Durée | Duration":"45 minutes","Entreprise | Company":"","Horodateur":"6/28/2013 8:12:07","Mail refus":"","Niveau | Level":"Débutant | Beginner","Nombre de participants maxi | Maximum number of participants":"50","Personas (optionnel, 3 max, 0 choix = tous publics)":"Dirigeant d'entreprise (ou Manager R&D) : il dirige une PME dans l'édition logicielle et souhaite mettre en place plus d'agilité au sein de celle-ci : il se demande notamment comment répartir de nouveaux rôles et responsabilités et comment gérer ces changements, Champion (=coach interne) : il travaille en vu d'aider son organisation à évoluer vers l'agile ; il recherche des moyens pour devenir un meilleur coach et agent du changement, Manager Produit : il est responsable produit depuis des années et il est très enthousiaste à l'idée de commercialiser des produits plus vite, plus fréquemment, et voudrait savoir comment l'agilité pourra l'aider","Thème | Theme":"Management et entreprise agile | Agile management and enterprise","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"Au troisième trimestre 2012, la R&D IS de Sanofi s'est intéressée aux jeux innovants et au premier abord, des questions sont apparues. Est-ce bien acceptable de \"jouer au bureau\" ? Est-ce qu'un atelier ludique produit réellement de la valeur pour l'entreprise ? \nAprès avoir organisé des formations pilotes pour managers et collaborateurs sur le dernier trimestre 2012, et avoir expérimenté ensuite sur le terrain, la décision a été prise début 2013 de généraliser cette démarche à toute la R&D IS. Mais comment en est-on arrivé là ? Quels ont été les résultats qui ont favorisés cette décision ? Comment cette démarche à été mise en ?uvre ? Quels ont été les obstacles chez Sanofi et comment les a t on surmontés ? Quels sont les retours des équipes terrain ?\n\nVoici le sujet sur lequel Fabien Charles, responsable de cette initiative chez Sanofi R&D IS, vous propose d'échanger durant cette session organisée sous la forme d'un \"Fishbowl\" (technique d'animation d'échanges collaboratifs) durant lequel chaque participant peut prendre la parole pour poser des questions ou témoigner de sa propre expérience ... mais en respectant la règle de la \"chaise vide\".\n","benefits":"- Découvrir que les jeux peuvent être pratiqués dans une entreprise \"sérieuse\"\n- Echanger sur la mise en oeuvre de cette démarche au sein d'un grand groupe ","bio":"","email":"","firstname":"","id":"47","lastname":"","length":"3","personas":["Mathieu","Claude","Denis"],"retained":"x","room":"Kili 1+2","slides":"","slot":"20","speaker-list":[{"bio":"Fabien travaille depuis plus de 10 ans au sein de l'informatique R&D de Sanofi. Il a mis en place de nombreuses solutions métiers en tant qu'architecte logiciel et chef de projet, tout en animant un réseau interne d'experts autour des technologies web. Il a ensuite mené l?expérimentation puis l?intégration des méthodes agiles dans les projets/solutions informatiques en R&D. Depuis 3\nans, il intervient en tant que business analyste sur un programme majeur lié à la collaboration et aux réseaux d?experts pour y faciliter la mise en place de solutions adaptées (déploiement/adoption). En parallèle, depuis un peu plus d'un an, il mène un déploiement pilote (60 collaborateurs) sur l'utilisation de jeux intelligents dans les activités régulières au sein de R&D IS\n","firstname":"Fabien","lastname":"CHARLES"},{"bio":"Formateur et Coach'Agile \nDiplômé de l?Ensimag en 1989, Alexandre découvre l?Agilité en 2004 et prend en charge la promotion de l?Agilité en Europe, Asie et Inde pour Yahoo International de 2005 à 2009.\nDébut 2009, Alexandre décide de créer la société AGILETOYOU pour former et accompagner de nombreux clients désireux de devenir \"Agile\" (Orange, EDF, Total, Samse, BBC, HP, Schneider ?) et depuis 2012, Alexandre déploie l'agilité en dehors de l'IT.\nAlexandre est de plus un orateur régulier des conférences nationales et est vice-président du CARA Grenoble (Club Agile Rhône Alpes).\n","firstname":"Alexandre","lastname":"BOUTIN"}],"speakers":["Fabien CHARLES","Alexandre BOUTIN"],"theme":"Management","title":"Chez Sanofi, la R&D IS joue aux jeux innovants, venez partager notre retour  d'expérience !","type":"session","width":"1"},"52":{"Confirmation (Date + Nom)":"2013/06/30 : Elise","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"De quoi aménager la salle pour un world café (5 tables, 20 chaises)","Durée | Duration":"45 minutes","Entreprise | Company":"","Horodateur":"6/28/2013 17:09:53","Mail refus":"","Niveau | Level":"Confirmé | Skilled","Nombre de participants maxi | Maximum number of participants":"20","Personas (optionnel, 3 max, 0 choix = tous publics)":"Champion (=coach interne) : il travaille en vu d'aider son organisation à évoluer vers l'agile ; il recherche des moyens pour devenir un meilleur coach et agent du changement, Scrum Master : il accompagne une équipe depuis plusieurs mois déjà et recherche des pistes et outils afin d'améliorer son influence au sein de l'organisation, Développeur Agile : pratique déjà TDD et refactoring depuis des années, il veut savoir ce qu'il y a ensuite","Thème | Theme":"Accompagnement agile d?équipes et coaching | Agile team management, and team coaching","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"Le train-train quotidien asphyxie votre équipe ? Celle-ci stagne et ne sait pas quoi faire pour s?en sortir ? L?équipe ne se challenge plus et est tombée dans la routine ? Vos rétros sont molles ?\n\nVenez partagez vos solutions de maintien en éveil, de dynamisation, de motivation d?une équipe sur le long terme en discutant de vos trucs et astuces pour éviter de tomber dans le piège de la routine à travers un World Café.","benefits":"Des trucs et astuces pour redynamiser une équipe, des retours et partages d?autres personnes, sur les rétrospectives, les stands-up, des idées de jeux, d?outils de management visuel, mais aussi des aspects techniques.","bio":"","email":"","firstname":"","id":"52","lastname":"","length":"3","personas":["Dimitri","Stéphane","Claude"],"retained":"x","room":"Mt-Blanc 2","slides":"","slot":"1","speaker-list":[{"bio":"","firstname":"Jérémy","lastname":"Colombet"},{"bio":"","firstname":"Pierrick","lastname":"BOYER"}],"speakers":["Jérémy Colombet","Pierrick BOYER"],"theme":"Scrum master / Coaching","title":"Redynamisez votre équipe !","type":"session","width":"1"},"56":{"Confirmation (Date + Nom)":"2013/06/30 : Elise","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"","Durée | Duration":"45 minutes","Entreprise | Company":"","Horodateur":"6/28/2013 18:07:38","Mail refus":"","Niveau | Level":"Débutant | Beginner","Nombre de participants maxi | Maximum number of participants":"nombre de chaise","Personas (optionnel, 3 max, 0 choix = tous publics)":"Testeur/QA : testeur depuis des années, il est à la recherche de process et pratiques qui l'aideront à tester efficacement, en particulier l'automatisation des tests, Manager Produit : il est responsable produit depuis des années et il est très enthousiaste à l'idée de commercialiser des produits plus vite, plus fréquemment, et voudrait savoir comment l'agilité pourra l'aider, Architecte Logiciel: dans l'agilité depuis peu, il veut savoir en quoi l'agile adresse les problèmes d'architecture","Thème | Theme":"Développement Logiciel Agile (technique) | Agile Software Development (technical) ","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"Retour d'expérience. \nQuelles solutions d'architecture pour adapter nos applications Web existantes vers un écosystème de produits testables, évolutifs et modulaires.\nDans l'esprit Agile, avec comme guide un feed back rapide et le cloisonnement des différentes couches.","benefits":"prendre des idées sur un système complet et opérationnel.\n\nquelques démo: jersey (Rest API) / angular (Front End) / concordion (specification exécutable)","bio":"","email":"","firstname":"","id":"56","lastname":"","length":"3","personas":["Mathieu","Alain","Tiana"],"retained":"x","room":"Everest","slides":"","slot":"20","speaker-list":[{"bio":"Scrum Master / Architecte / Intégration Continue\n\n","firstname":"Laurent","lastname":"Leseigneur"},{"bio":"Scrum Master / Expert javascript","firstname":"Olivier","lastname":"Cuenot"}],"speakers":["Laurent Leseigneur","Olivier Cuenot"],"theme":"Technique","title":"Ecosystème d'application Testables et évolutives","type":"session","width":"1"},"57":{"Confirmation (Date + Nom)":"2013/06/30 : Elise","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"un rétro, paperboard, des chaises","Durée | Duration":"45 minutes","Entreprise | Company":"","Horodateur":"6/28/2013 18:30:04","Mail refus":"","Niveau | Level":"Expert | Expert","Nombre de participants maxi | Maximum number of participants":"","Personas (optionnel, 3 max, 0 choix = tous publics)":"Dirigeant d'entreprise (ou Manager R&D) : il dirige une PME dans l'édition logicielle et souhaite mettre en place plus d'agilité au sein de celle-ci : il se demande notamment comment répartir de nouveaux rôles et responsabilités et comment gérer ces changements, Champion (=coach interne) : il travaille en vu d'aider son organisation à évoluer vers l'agile ; il recherche des moyens pour devenir un meilleur coach et agent du changement, Consultant : il est indépendant, donne de la formation et accompagne des entreprises vers l'agile ; il veut se tenir au courant des dernières tendances ou innovation dans son domaine d'expertise","Thème | Theme":"Accompagnement agile d?équipes et coaching | Agile team management, and team coaching","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"Devenir agile nécessite un changement de culture qui impactera notre cerveau. Or seul le propriétaire d'un cerveau peut déclencher une telle évolution via des mécanismes qu'il convient de savoir. Sous la supervision de Bernadette LECERF-THOMAS, au sein d'un groupe de travail intégrant les neurosciences dans l'accompagnement au changement, J'ai été particulièrement réceptif aux mécanismes d?apprentissage ET de désapprentissage de nos étages supérieurs. Après quelques expériences sur le terrain, je suis convaincu de la force de l?approche pour renforcer nos dispositifs de transformations agiles. En 2 temps, Je vous invite à découvrir l'espace de travail neuronal conscient sous effort et ses 5 composantes (percevoir, se souvenir, donner de la valeur, se focaliser, agir), pour ensuite débattre sur son potentiel pour nous, les agilistes.","benefits":"Découvrir un modèle issu des neurosciences pour l'incorporer dans leurs approches de transitions agiles","bio":"","email":"","firstname":"","id":"57","lastname":"","length":"3","personas":["Christophe","Denis"],"retained":"x","room":"Cervin","slides":"","slot":"16","speaker-list":[{"bio":"Bâtisseur d?écosystèmes agiles - 20 ans d?expérience, dont 18 ans dans le secteur de la banque d?investissement, Laurent Sarrazin a développé une approche internationale de transition culturelle vers l?agilité notamment par une expérience de 3 années dans la Silicon Valley Indienne, à Bangalore, et la mise en place d?un dispositif global, de New-York, Londres, EMEA jusqu?à Hong-Kong et Tokyo. Laurent est également facilitateur, expert certifié en Innovation Games, consultant via sa structure Simplexeo, enseigne aux Mines/HEC et est auteur de la collection \"Rupture Douce\". Il intègre dans ses pratiques \"Coaching systémique\" et \"Coaching bref (Solution Focus)\". Ouf !","firstname":"Laurent","lastname":"SARRAZIN"}],"speakers":["Laurent SARRAZIN"],"theme":"Scrum master / Coaching","title":"Neurosciences pour transitions agiles","type":"session","width":"1"},"60":{"Confirmation (Date + Nom)":"2013/06/28 : Seb","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"Atelier (1 heure)\n\nPas de table\n","Durée | Duration":"45 minutes","Entreprise | Company":"","Horodateur":"6/28/2013 23:39:09","Mail refus":"","Niveau | Level":"Tous publics | All Audiences","Nombre de participants maxi | Maximum number of participants":"30","Personas (optionnel, 3 max, 0 choix = tous publics)":"","Thème | Theme":"Management et entreprise agile | Agile management and enterprise","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"La métaphore du leader comme héros ne me satisfait bien évidemment pas. Celle du servant leadership ne me convient pas beaucoup plus d'autant que je l'ai rarement entendue traduite en français et je pense que dire à un exécutif qu'il doit devenir un serviteur est... source de résistance. Je propose d'explorer ensemble une métaphore ancienne proposée par Mark McKerkow, le leader en tant qu'hôte. Je propose d?étudier entre autres les aspects suivants : la notion d'hospitalité et le pouvoir de l'invitation, la co-création d'un moment comme une soirée ou une fête (en français hôte designe à la fois celui qui reçoit et l'invité), l'équilibre entre définir et participer, ... Nous verrons ainsi comment utiliser, ou pas, cette métaphore dans la mise en oeuvre de l'agilité dans une organisation. Compte tenu du caractère co-créatif de la métaphore proposée tout le monde est concerné et bienvenu dans cette session.\n\nPour info, cette session a également été présentée à l'Agile France 2013 : http://www.conference-agile.fr/sessions/leader-en-tant-quhote.html#.Uc2fyDtM-84","benefits":"Explorer une métaphore du leadership  à la fois ancienne et nouvelle. Avoir des clés intéressantes pour le management en milieu agile.\n","bio":"","email":"","firstname":"","id":"60","lastname":"","length":"3","personas":["Claude","Stéphane","Christophe"],"retained":"x","room":"Kili 3+4","slides":"","slot":"16","speaker-list":[{"bio":"","firstname":"Géry","lastname":"Derbier"}],"speakers":["Géry Derbier"],"theme":"Management","title":"Leader en tant qu'hôte","type":"session","width":"1"},"62":{"Confirmation (Date + Nom)":"2013/06/30 : Elise","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"","Durée | Duration":"15 minutes, 30 minutes","Entreprise | Company":"","Horodateur":"6/29/2013 10:00:31","Mail refus":"","Niveau | Level":"Confirmé | Skilled","Nombre de participants maxi | Maximum number of participants":"30","Personas (optionnel, 3 max, 0 choix = tous publics)":"Dirigeant d'entreprise (ou Manager R&D) : il dirige une PME dans l'édition logicielle et souhaite mettre en place plus d'agilité au sein de celle-ci : il se demande notamment comment répartir de nouveaux rôles et responsabilités et comment gérer ces changements, Champion (=coach interne) : il travaille en vu d'aider son organisation à évoluer vers l'agile ; il recherche des moyens pour devenir un meilleur coach et agent du changement, Scrum Master : il accompagne une équipe depuis plusieurs mois déjà et recherche des pistes et outils afin d'améliorer son influence au sein de l'organisation, Program Manager : il gère des portefolio de projets depuis des années et il a l'impression que son monde est bien trop complexe pour être gérer seulement avec des user stories et des backlog ; il se demande si l'agile pourrait lui donner qqs idées","Thème | Theme":"Gestion de produit / projet / portfolio Agile | Agile product / project / portfolio management","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"\"L'A3 thinking\" est un des outils phares du Toyota Production System : Sur un papier au format A3 les informations sont présentées selon un cheminement logique de la pensée afin de faciliter l'émergence d'idées ou la prise de décision.\nLes auteurs présenteront les principes sous-jacents et la philosophie de cette technique. Nous verrons qu'ils s'intègrent parfaitement dans un univers Agile. \nIls présenteront ensuite deux modèles d'A3 actuellement utilisés chez Moody's Analytics, l'un pour la résolution de problèmes et l'autre pour le suivi des projets complexes. ","benefits":"Les participants repartiront avec un nouvel artefact dans leur boite à outils agile, et des idées d'utilisation.\n\n\n","bio":"","email":"","firstname":"","id":"62","lastname":"","length":"3","personas":["Stéphane","Denis","Claude","Philippe"],"retained":"x","room":"Cervin","slides":"","slot":"1","speaker-list":[{"bio":"","firstname":"Gautier","lastname":"DANET"},{"bio":"Cyril Megard travaille depuis 8 ans dans des environnements ?agiles?. D?abord en tant que développeur, puis ingénieur qualité : responsable du processus de développement logiciel (ISO9001) et de son amélioration. Actuellement program manager / facilitateur chez Moody?s Analytics, il travaille avec tous les intervenants (développeurs, testeurs, pôle produit) pour le succès des projets logiciels","firstname":"Cyril","lastname":"MEGARD"}],"speakers":["Gautier DANET","Cyril MEGARD"],"theme":"Portfolio","title":"\"A3 thinking\" théorie et exemples","type":"session","width":"1"},"64":{"Confirmation (Date + Nom)":"2013/07/01 : Seb","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"Possibilité d'aménager la salle avec 5 tables espacées destinées à accueillir chacune une équipe de 4 ou 5 personnes.","Durée | Duration":"90 minutes (jeu agile ou atelier codage | agile game or coding workshop)","Entreprise | Company":"","Horodateur":"6/29/2013 14:17:44","Mail refus":"","Niveau | Level":"Tous publics | All Audiences","Nombre de participants maxi | Maximum number of participants":"25","Personas (optionnel, 3 max, 0 choix = tous publics)":"Dirigeant d'entreprise (ou Manager R&D) : il dirige une PME dans l'édition logicielle et souhaite mettre en place plus d'agilité au sein de celle-ci : il se demande notamment comment répartir de nouveaux rôles et responsabilités et comment gérer ces changements, Champion (=coach interne) : il travaille en vu d'aider son organisation à évoluer vers l'agile ; il recherche des moyens pour devenir un meilleur coach et agent du changement, Scrum Master : il accompagne une équipe depuis plusieurs mois déjà et recherche des pistes et outils afin d'améliorer son influence au sein de l'organisation, Développeur Agile : pratique déjà TDD et refactoring depuis des années, il veut savoir ce qu'il y a ensuite, Program Manager : il gère des portefolio de projets depuis des années et il a l'impression que son monde est bien trop complexe pour être gérer seulement avec des user stories et des backlog ; il se demande si l'agile pourrait lui donner qqs idées, Manager Produit : il est responsable produit depuis des années et il est très enthousiaste à l'idée de commercialiser des produits plus vite, plus fréquemment, et voudrait savoir comment l'agilité pourra l'aider, Chef de Projet : il vient de découvrir l'agile et se demande comment faire évoluer ses responsabilités traditionnelles en vu d'être ScrumMaster, Consultant : il est indépendant, donne de la formation et accompagne des entreprises vers l'agile ; il veut se tenir au courant des dernières tendances ou innovation dans son domaine d'expertise","Thème | Theme":"Jeux Agiles | Agile Games","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"Marre d'y laisser la couenne à chaque sprint ?\nNous vous proposons un jeu qui vous permettra d'expérimenter votre relation aux notions d'objectifs et d'engagement que celles-ci soient individuelles ou collective.\n","benefits":"Les participants pourront à l'issue du jeu prendre conscience de leur manière de prendre des engagements individuellement et collectivement.\nIls découvriront les différences de perception et d'approche sur ce thème au sein des équipes en fonction du vécu de chacun.","bio":"","email":"","firstname":"","id":"64","lastname":"","length":"7","personas":["Denis","Claude","Dimitri","Stéphane"],"retained":"x","room":"Mt-Blanc 1","slides":"","slot":"16","speaker-list":[{"bio":"J'ai assouvi pendant près de 20 ans ma passion pour le logiciel en tant que développeur, chef de projet, directeur de projet puis responsable des opérations le tout en expérimentant très tôt les méthodes agiles.\nAprès une certification en coaching et team-building en 2010, je me consacre désormais à l'accompagnement des équipes et organisations dans l'adoption de ces méthodes agiles.","firstname":"Thierry","lastname":"CONTER"}],"speakers":["Thierry CONTER"],"theme":"Management","title":"Engagez-vous qu'ils disaient ! Oui mais comment, jusqu'où ?","type":"session","width":"1"},"66":{"Confirmation (Date + Nom)":"2013/07/01 : Seb","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"Plusieurs tables.","Durée | Duration":"90 minutes (jeu agile ou atelier codage | agile game or coding workshop)","Entreprise | Company":"","Horodateur":"6/29/2013 15:00:06","Mail refus":"","Niveau | Level":"Tous publics | All Audiences","Nombre de participants maxi | Maximum number of participants":"Vincent Daviet","Personas (optionnel, 3 max, 0 choix = tous publics)":"","Thème | Theme":"Jeux Agiles | Agile Games","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"Bien souvent votre choix se révèle tactique, c'est à dire réalisé en fonction d'aspect technique de mise en ?uvre (ex : Kanban ne change pas le processus existant), et parfois stratégique en fonction des objectifs que vous voulez atteindre. Cependant l'adéquation de la méthode choisie avec la culture de votre entreprise est bien souvent oubliée.","benefits":"Vous expérimenterez comment transformer 2 grandes équipes avec 2 grands objectifs : maximiser les fonctionnalités VS maximiser la disponibilité du système. Serez-vous capable d?en faire 1 seule équipe avec 1 objectif suprême : le maximum de valeur pour vos utilisateurs ?\n\nUne rétrospective sur les principes DevOps (culture, partage, automatisation, excellence technique, mesure), et les parallèles avec nos projets professionnels clôtureront l?expérience. ","bio":"","email":"","firstname":"","id":"66","lastname":"","length":"7","personas":["Dimitri","Adrien","Alain"],"retained":"x","room":"Mt-Blanc 3","slides":"","slot":"16","speaker-list":[{"bio":"Membre actif du Club Agile Rhône-Alpes, il a été 3 ans Product Owner et ScrumMaster en agence web. Depuis 2 ans Consultant Agile en SSII chez Osiatis Ingénierie, principalement pour le compte d'Orange France Télécom.\nSa spécialité : les jeux agiles, d?innovation, et de collaboration.","firstname":"Vincent","lastname":"Daviet"}],"speakers":["Vincent Daviet"],"theme":"Technique","title":"DevOps Game","type":"session","width":"1"},"69":{"Confirmation (Date + Nom)":"2013/07/01 : Seb","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"","Durée | Duration":"30 minutes","Entreprise | Company":"","Horodateur":"6/29/2013 18:14:34","Mail refus":"","Niveau | Level":"Tous publics | All Audiences","Nombre de participants maxi | Maximum number of participants":"","Personas (optionnel, 3 max, 0 choix = tous publics)":"","Thème | Theme":"Découverte de l'Agilité | Introduction to Agile","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"Un certain nombre d'agilistes se demandent s'il est possible d'appliquer l'agilité à d'autres domaines que les projets informatiques. Nous, les deux Emilie, nous sommes rendu compte en discutant que l'agilité fait partie de nos vies au quotidien, dans nos projets personnels : gérer une séparation, rechercher LE mec, se marier... \nNous avons eu envie de partager avec vous les pratiques et outils agiles que nous avons mis en place pour nous faciliter la vie, et à quel point cela s'est fait naturellement pour nous : la différence entre faire de l'agile et être agile, en somme...","benefits":"- Comprendre qu'une transformation agile induit des changements au niveau des personnes, et comment ceux-ci favorisent justement sa pérennité\n- Amener les participants à réfléchir aux domaines non-informatiques où ils peuvent exercer leur agilité\n- Comprendre à travers des exemples très concrets comment l'état d'esprit et les pratiques agiles peuvent aider dans des situations très variées\n","bio":"","email":"","firstname":"","id":"69","lastname":"","length":"3","personas":["Eric","Mathieu","Carole"],"retained":"x","room":"Kili 1+2","slides":"","slot":"16","speaker-list":[{"bio":"Après quelques années comme développeur, Emilie a évolué vers la coordination de projets et l?assistance à maîtrise d?ouvrage.\n\nElle prend le chemin de l?agilité en 2007, en endossant le rôle de Product Owner opérationnel pour des projets de développement d?applications Web professionnelles chez VIDAL.\n\nInstallée près de Nice depuis 2 ans, elle y accompagne les équipes projet qui adoptent une approche agile pour développer des produits de qualité. Au-delà de la satisfaction des utilisateurs et de la valeur pour l'entreprise, Emilie met son énergie au service de l'épanouissement de l'équipe pour concilier plaisir et travail.","firstname":"Emilie","lastname":"Franchomme"},{"bio":"Architecte fonctionnel chez France Télécom, Emilie décide de rédiger ses spécifications fonctionnelles sous forme de tests. En rejoignant Octo en 2008, elle découvre le nom de cette pratique : la spécification par les tests.\nScrum master puis coach agile, elle a trouvé sa voie en accompagnant plus spécifiquement les Product Owners. Elle est notamment à l?orgine du podojo, communauté de pratiques dédiée aux PO.\nDepuis mai 2013, Emilie aide les équipes à « être agile », plutôt qu?à « faire de l?agilité », au sein de Coactiv, le pôle conseil de CLT Services. ","firstname":"Emilie","lastname":"Esposito"}],"speakers":["Emilie Franchomme","Emilie Esposito"],"theme":"Découverte","title":"My very own private agile","type":"session","width":"1"},"70":{"Confirmation (Date + Nom)":"2013/07/01 : Seb","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"aucune","Durée | Duration":"45 minutes","Entreprise | Company":"","Horodateur":"6/29/2013 21:31:59","Mail refus":"","Niveau | Level":"Confirmé | Skilled","Nombre de participants maxi | Maximum number of participants":"sans limite","Personas (optionnel, 3 max, 0 choix = tous publics)":"Dirigeant d'entreprise (ou Manager R&D) : il dirige une PME dans l'édition logicielle et souhaite mettre en place plus d'agilité au sein de celle-ci : il se demande notamment comment répartir de nouveaux rôles et responsabilités et comment gérer ces changements, Program Manager : il gère des portefolio de projets depuis des années et il a l'impression que son monde est bien trop complexe pour être gérer seulement avec des user stories et des backlog ; il se demande si l'agile pourrait lui donner qqs idées, Manager Produit : il est responsable produit depuis des années et il est très enthousiaste à l'idée de commercialiser des produits plus vite, plus fréquemment, et voudrait savoir comment l'agilité pourra l'aider","Thème | Theme":"Management et entreprise agile | Agile management and enterprise","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"Quels sont les éléments à prendre en compte pour choisir Kanban ou Scrum dans votre démarche de transition Agile ?\nBien souvent votre choix se révèle tactique, c'est à dire réalisé en fonction d'aspect technique de mise en ?uvre (ex : Kanban ne change pas le processus existant), et parfois stratégique en fonction des objectifs que vous voulez atteindre. Cependant l'adéquation de la méthode choisie avec la culture de votre entreprise est bien souvent oubliée.\n\nPourquoi ne pas déduire de votre culture d'entreprise les vraies raisons pour faire le bon choix et ainsi réduire les risques d'échec de mise en ?uvre à moyen terme ... s'il en est encore temps ?\n","benefits":"A l'issue de cette session, vous saurez pourquoi choisir :\n- Kanban, si votre culture d'entreprise est Rouge ou Bleue\n- Scrum, si votre culture d'entreprise est Jaune ou Vert","bio":"","email":"","firstname":"","id":"70","lastname":"","length":"3","personas":["Denis","Stéphane","Claude"],"retained":"x","room":"Kili 3+4","slides":"","slot":"12","speaker-list":[{"bio":"Diplômé de l?Ensimag en 1989, Alexandre découvre l?Agilité en 2004 et prend en charge la promotion de l?Agilité en Europe, Asie et Inde pour Yahoo International de 2005 à 2009.\n\nDébut 2009, Alexandre décide de créer la société AGILETOYOU pour former et accompagner de nombreux clients désireux de devenir \"Agile\" (Orange, EDF, Total, Samse, BBC, HP, Schneider ?) et depuis 2012, Alexandre déploie l'agilité en dehors de l'IT.\n\nAlexandre est de plus un orateur régulier des conférences nationales et est vice-président du CARA (Club Agile Rhône Alpes).","firstname":"Alexandre","lastname":"Boutin"}],"speakers":["Alexandre Boutin"],"theme":"Management","title":"Scrum ou Kanban ... comment choisir ?","type":"session","width":"1"},"74":{"Confirmation (Date + Nom)":"2013/07/02 : Seb","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"RAS","Durée | Duration":"45 minutes","Entreprise | Company":"","Horodateur":"6/30/2013 12:05:24","Mail refus":"","Niveau | Level":"Tous publics | All Audiences","Nombre de participants maxi | Maximum number of participants":"100","Personas (optionnel, 3 max, 0 choix = tous publics)":"","Thème | Theme":"Management et entreprise agile | Agile management and enterprise","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"L?entreprise Fermat a amorcé son virage agile avec son rachat par Moody?s Analytics (~1400 salariés dans le monde) en 2009.\n\nPionnière de la transition agile sur le bassin grenoblois, nous sommes maintenant en mesure de faire un bilan d?un démarrage Agile, et d?évoquer quelles nouveaux défis se présentent en phase de maturité. Il nous semble que le moment est opportun pour partager notre expérience d?éditeur de logiciel sur une mise en place de l?agilité comme méthode de travail.\n \nLoin d?être un chemin sans embûches, nous vous présenterons un état des lieux sur différents axes (organisation, management, outils, culture d'entreprise) et comment ils nous aident (ou pas) à créer des produits de valeur. En s?appuyant sur les avis, le ressenti et l?analyse de nombreux collaborateurs, nous partagerons avec vous nos succès, échecs, doutes et espoirs, ainsi que l?influence de l?entreprise globale et de l?organisation de nos clients sur l?agilité de nos équipes. Après cette restitution (la plus fidèle possible), nous prendrons le temps pour discuter et échanger nos expériences.","benefits":"Profiter de ce retour d'expérience pour y puiser de nouvelles idées et de nouvelles questions à se poser. Prendre un compte la dimension culturelle d'une organisation.","bio":"","email":"","firstname":"","id":"74","lastname":"","length":"3","personas":["Eric","Philippe"],"retained":"x","room":"Kili 3+4","slides":"","slot":"1","speaker-list":[{"bio":"François Marty est ingénieur QA au sein d'une équipe de développement logiciel financier de Moody's Analytics. De formation à la fois technique et management il a à c?ur de faire évoluer les mentalités de ses coéquipiers.","firstname":"François","lastname":"Marty"},{"bio":"Jean-Christophe est développeur au sein d'une équipe de développement logiciel financier de Moody's Analytics. Il a à c?ur de faire évoluer les pratiques de ses coéquipiers, notamment grâce à l'innovation, l'amélioration continue et le fun !","firstname":"Jean-Christophe","lastname":"Tempesta"},{"bio":"Emmanuel est Scrum Master au sein d'une équipe de développement logiciel financier de Moody's Analytics. Il a à c?ur de faire évoluer les pratiques et les mentalités de son organisation, vers plus de professionnalisme, de fierté et de plaisir !","firstname":"Emmanuel","lastname":"Etasse"}],"speakers":["François Marty","Jean-Christophe Tempesta","Emmanuel Etasse"],"theme":"Management","title":"De l?agilité chez un éditeur logiciel mondial : retour d'expérience après 4 ans","type":"session","width":"1"},"75":{"Confirmation (Date + Nom)":"2013/07/02 : Seb","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"","Durée | Duration":"45 minutes","Entreprise | Company":"","Horodateur":"6/30/2013 17:54:34","Mail refus":"","Niveau | Level":"Confirmé | Skilled","Nombre de participants maxi | Maximum number of participants":"no limit","Personas (optionnel, 3 max, 0 choix = tous publics)":"Scrum Master : il accompagne une équipe depuis plusieurs mois déjà et recherche des pistes et outils afin d'améliorer son influence au sein de l'organisation, Manager Produit : il est responsable produit depuis des années et il est très enthousiaste à l'idée de commercialiser des produits plus vite, plus fréquemment, et voudrait savoir comment l'agilité pourra l'aider, Analyste Métier / Fonctionnel : démarre l'agilité et se demande comment réutiliser ses ?anciennes compétences? pour spécifier autrement, comment utiliser efficacement le concept de user stories","Thème | Theme":"Gestion de produit / projet / portfolio Agile | Agile product / project / portfolio management","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"Avec la diffusion de l'agilité, le backlog est devenu un artefact majeur. Mais pour ceux qui adoptent Scrum, le backlog est bien souvent monolithique et peu compréhensible.\nL'objectif de cette présentation est de montrer comment préparer le développement en divisant le backlog en un ensemble de bacs accueillant les stories selon leur état et facilitant leur vie de l'idée jusqu'au déploiement.\nSujets abordés :\n- les problèmes couramment rencontrés avec les backlogs\n- diviser le backlog : le bac à sable, le bac de culture, le bac à glace, le bac de départ, le bac de démo, le bac de récolte\n- limiter le stock dans les bacs\n- culture du backlog\n- essaimage","benefits":"L'audience découvrira une approche orientée management visuel, avec des notions de Kanban, pour gérer le backlog et plus largement pour aller de l'idée au déploiement.\nLes utilisateurs de Scrum y trouveront des idées pour améliorer leur façon de travailler. Ils comprendront en quoi consiste la culture du backlog (backlog grooming) et sauront la mettre en ?uvre. \nIls seront sensibilisés à l'importance d'avoir des stories prêtes pour le départ du sprint.","bio":"","email":"","firstname":"","id":"75","lastname":"","length":"3","personas":["Stéphane","Adrien"],"retained":"x","room":"Auditorium","slides":"","slot":"12","speaker-list":[{"bio":"Claude Aubry est coach agile, il accompagne les organisations en les formant et en les conseillant.\nIl est à l?initiative de la Fédération Agile, qui regroupe des coaches agiles francophones. \nIl est à l?origine du logiciel Open Source iceScrum. \nIl est le rédacteur du blog Scrum, Agilité et rock?n roll .\nIl est l'auteur du premier livre sur Scrum en français \"Scrum, le guide pratique de la méthode agile la plus populaire\" publié chez Dunod.\nLa dernière édition de son livre présente les sujets abordés dans la présentation.","firstname":"Claude","lastname":"Aubry"}],"speakers":["Claude Aubry"],"theme":"Portfolio","title":"Du gros backlog aux petits bacs","type":"session","width":"1"},"76":{"Confirmation (Date + Nom)":"2013/07/02 : Seb","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"Un groupe de jeu est composé de 8 (minimum requis) à 13 personnes.\nChaque groupe a besoin d'un espace minimal de 35m2.\nPossibilité d'aller jusqu'à 3 groupes si la salle le permet.\nPas de tables, juste des chaises pendant les temps de présentation.\nPendant les temps de jeu, on est debout. On écarte les chaises si besoin à ce moment là.","Durée | Duration":"90 minutes (jeu agile ou atelier codage | agile game or coding workshop), 120 minutes (jeu agile ou atelier codage | agile game or coding workshop)","Entreprise | Company":"","Horodateur":"6/30/2013 19:06:28","Mail refus":"","Niveau | Level":"Tous publics | All Audiences","Nombre de participants maxi | Maximum number of participants":"40","Personas (optionnel, 3 max, 0 choix = tous publics)":"","Thème | Theme":"Jeux Agiles | Agile Games","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"Si vous aimez les changements de code incrémentaux et le refactoring, venez donc jouer une partie de soft(ware)ball !\n\nJeu collaboratif de codage sans ordinateur : on programme des composants humains qui doivent faire circuler un ballon de mains en mains.\nLes meilleurs joueurs sont ceux qui parviennent à écrire un code suffisamment bien conçu s'accommoder des changements d'avis intempestifs du client.\n\nPlus d'infos sur http://www.softwareball.org/","benefits":"Les bénéfices peuvent varier en fonction du public.\nLes développeurs qui ne sont pas familiers des incréments rapides auront un aperçu de quelques principes de développement (SOLID...) capables d'élastifier leur logiciel.\nLes non-développeurs passeront pour un temps de l'autre côté du miroir. Ils comprendront les défis auxquels sont confrontés leurs collègues (coder vite ou propre, opportunités de refactoring...)\nLes agilistes plus expérimentés ajouteront un nouvel élément à leur panoplie de jeux.\n","bio":"","email":"","firstname":"","id":"76","lastname":"","length":"7","personas":["Patrick","Dimitri","Alain","Carole","Adrien"],"retained":"x","room":"Mt-Blanc 4","slides":"","slot":"16","speaker-list":[{"bio":"Software Craftsman","firstname":"Olivier","lastname":"Azeau"}],"speakers":["Olivier Azeau"],"theme":"Technique","title":"Soft(ware)Ball","type":"session","width":"1"},"77":{"Confirmation (Date + Nom)":"2013/06/30 : Elise","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"","Durée | Duration":"90 minutes (jeu agile ou atelier codage | agile game or coding workshop)","Entreprise | Company":"","Horodateur":"6/30/2013 20:08:54","Mail refus":"","Niveau | Level":"Tous publics | All Audiences","Nombre de participants maxi | Maximum number of participants":"10","Personas (optionnel, 3 max, 0 choix = tous publics)":"Scrum Master : il accompagne une équipe depuis plusieurs mois déjà et recherche des pistes et outils afin d'améliorer son influence au sein de l'organisation, Manager Produit : il est responsable produit depuis des années et il est très enthousiaste à l'idée de commercialiser des produits plus vite, plus fréquemment, et voudrait savoir comment l'agilité pourra l'aider, Analyste Métier / Fonctionnel : démarre l'agilité et se demande comment réutiliser ses ?anciennes compétences? pour spécifier autrement, comment utiliser efficacement le concept de user stories","Thème | Theme":"Jeux Agiles | Agile Games","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"Le podojo est aux product owners ce que les coding dojos sont aux développeurs : un atelier qui permet de s?améliorer par la pratique.\nDans cet atelier, les participants mettent en pratique les activités quotidiennes du PO. Ils s?entraînent à rendre une user story prête pour le planning game : écrire une user story, l?affiner pour la rendre INVEST, lui donner des critères d?acceptance et écrire les spécifications sous forme de tests d?acceptance.  Cet atelier laisse aussi l?espace pour partager les bonnes pratiques.\n","benefits":"* Pour les product owners :\n- S?améliorer dans l?écriture des user stories, des critères d?acceptance et des tests d?acceptance\n- Partager des bonnes pratiques avec leurs pairs\n* Pour les scrum masters et les coachs agiles :\n- Découvrir un outil efficace pour accompagner les product owners dans leur transformation agile\n","bio":"","email":"","firstname":"","id":"77","lastname":"","length":"3","personas":["Mathieu","Stéphane","Adrien"],"retained":"x","room":"Mt-Blanc 2","slides":"","slot":"5","speaker-list":[{"bio":"Architecte fonctionnel chez France Télécom, Emilie décide de rédiger ses spécifications fonctionnelles sous forme de tests. En rejoignant Octo en 2008, elle découvre le nom de cette pratique : la spécification par les tests.\n\nScrum master puis coach agile, elle a trouvé sa voie en accompagnant plus spécifiquement les Product Owners. Elle est notamment à l?orgine du podojo, communauté de pratiques dédiée aux PO.\n\nDepuis mai 2013, Emilie aide les équipes à « être agile », plutôt qu?à « faire de l?agilité », au sein de Coactiv, le pôle conseil de CLT Services.","firstname":"Emilie","lastname":"Esposito"},{"bio":"Caroline a découvert l?agilité chez VIDAL, du côté Product Owner. Depuis quelques années, elle manage une équipe de PO, gère un portefeuille de projets agiles et facilite les échanges entre les parties prenantes pour délivrer « les bons produits ».\n\nImpliquée dans la communauté agile (Agile France, Agile Games France, podojo?), Caroline aime apprendre et partager avec ses pairs sur les valeurs, pratiques et outils liés à ces sujets ; elle amène dans les discussions son regard constructif, son dynamisme et sa bonne humeur.","firstname":"Caroline","lastname":"Damour-Nobi"}],"speakers":["Emilie Esposito","Caroline Damour-Nobi"],"theme":"Portfolio","title":"Atelier podojo : PO, viens t?améliorer par la pratique avec nous !","type":"session","width":"1"},"8":{"Confirmation (Date + Nom)":"2013/05/29 : Elise","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"","Durée | Duration":"45 minutes","Entreprise | Company":"","Horodateur":"5/22/2013 12:45:40","Mail refus":"","Niveau | Level":"Tous publics | All Audiences","Nombre de participants maxi | Maximum number of participants":"","Personas (optionnel, 3 max, 0 choix = tous publics)":"Scrum Master : il accompagne une équipe depuis plusieurs mois déjà et recherche des pistes et outils afin d'améliorer son influence au sein de l'organisation, Chef de Projet : il vient de découvrir l'agile et se demande comment faire évoluer ses responsabilités traditionnelles en vu d'être ScrumMaster, Consultant : il est indépendant, donne de la formation et accompagne des entreprises vers l'agile ; il veut se tenir au courant des dernières tendances ou innovation dans son domaine d'expertise","Thème | Theme":"Découverte de l'Agilité | Introduction to Agile","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"Deux coaches agiles ont été infiltrés pendant plusieurs mois au sein d?une équipe fonctionnant en mode traditionnel. Leur mission : contribuer à la réussite du lot 2 d?un projet complexe où le lot 1 s?était révélé un véritable échec. \nDans ce retour d?expérience, vous suivrez leur progression jour après jour. Animation de réunions quotidiennes, introduction d?un cadre itératif, mise en place d?un management visuel, distillation d?un esprit d?amélioration continue seront-ils suffisant pour sauver le projet ? Quel sera l?impact de l?agilité ? Nos deux coaches perdront-ils leur âme ? Une aventure agile riche de péripéties et d?enseignements?\n\nPrésenté à Agile Tour Vannes, Rouen, slideshare : http://fr.slideshare.net/ckti/leslnfiltres","benefits":"Les débutants en agilité découvriront une mise en oeuvre pragmatique et pédagogique de pratiques agiles. Pour les connaisseurs de Scrum, ce sera l'occasion de réfléchir aux fondamentaux de l'Agilité et à la détermination d'une Agilité sur mesure allant vers Kanban. \nNous partagerons ensemble la difficulté d'inventer son chemin jour après jour en fonction des événements.","bio":"","email":"","firstname":"","id":"8","lastname":"","length":"3","personas":["Carole","Stéphane","Christophe"],"retained":"x","room":"Cervin","slides":"","slot":"20","speaker-list":[{"bio":"S'intéressant à l'agilité depuis le début des années 2000, Christophe intervient dans des projets informatiques de toute nature depuis 1987. Après avoir été développeur, chef de projet, formateur, product manager, technical evangelist, il mobilise ses expériences pour accompagner les équipes dans la mise en oeuvre de l'agilité.","firstname":"christophe","lastname":"Keromen"}],"speakers":["christophe Keromen"],"theme":"Découverte","title":"Les infiltrés : coaching agile en milieu waterfall","type":"session","width":"1"},"83":{"Confirmation (Date + Nom)":"2013/07/02 : Seb","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"Aucune","Durée | Duration":"45 minutes","Entreprise | Company":"","Horodateur":"6/30/2013 21:13:18","Mail refus":"","Niveau | Level":"Tous publics | All Audiences","Nombre de participants maxi | Maximum number of participants":"100","Personas (optionnel, 3 max, 0 choix = tous publics)":"Dirigeant d'entreprise (ou Manager R&D) : il dirige une PME dans l'édition logicielle et souhaite mettre en place plus d'agilité au sein de celle-ci : il se demande notamment comment répartir de nouveaux rôles et responsabilités et comment gérer ces changements, Program Manager : il gère des portefolio de projets depuis des années et il a l'impression que son monde est bien trop complexe pour être gérer seulement avec des user stories et des backlog ; il se demande si l'agile pourrait lui donner qqs idées, Manager Produit : il est responsable produit depuis des années et il est très enthousiaste à l'idée de commercialiser des produits plus vite, plus fréquemment, et voudrait savoir comment l'agilité pourra l'aider","Thème | Theme":"Management et entreprise agile | Agile management and enterprise","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"Pour toutes celles et ceux qui entendent parler de Kanban ou qui découvrent, je vous propose une compilation de retours d?expériences de mise en place de Kanban dans plusieurs environnements dont certains n?ont rien à voir avec l?agilité. \nPourtant, ces équipiers, responsables produits, manager, etc., ont profité de la puissance de Kanban pour organiser leur travail et améliorer leurs prises de décisions. Chacun à leur niveau et à leur rythme, ils ont pris conscience des processus de travail dans lesquels ils évoluaient et de quels indicateurs ils avaient besoin pour développer leur amélioration continue. Révolution pour les uns, « rupture douce » pour les autres, il existe mille et une façons d?utiliser Kanban et d?en tirer profit. Une chose est certaine, vous aussi pouvez déployer Kanban dans votre environnement, quelle que soit votre place dans l?entreprise. Pour cela il faudra vous concentrer sur vos bonnes unités de valeur. \n","benefits":"Découvrir des applications de Kanban variées et en dehors du logiciel pur\nComprendre en quoi Kanban est un vecteur d?implication des équipiers, quel que soit leur place dans l?organisation\nUtiliser Kanban pour bâtir des indicateurs décisionnels","bio":"","email":"","firstname":"","id":"83","lastname":"","length":"3","personas":["Mathieu","Philippe","Denis"],"retained":"x","room":"Mt-Blanc 3","slides":"","slot":"1","speaker-list":[{"bio":"Romain Couturier est coach agile, facilitateur et formateur. En tant qu?artisan du changement, il accompagne les équipes et les organisations dans leur transition et évolution vers l?agilité. Il travaille à développer la valeur ajoutée des produits avec les responsables métier, unifier les équipes, et soutenir les managers dans le déploiement de contextes d'amélioration continue\nIl est passé indépendant avec Terre d?Agile en 2012 après 10 années d?apprentissage dans les mondes de l?édition logicielle, startup et SSII. \n\t\nIl contribue à la communauté agile en tant que membre du CARA Lyon, co-fondateur de la conférence Mix-IT et membre de la Fédération Agile. \n","firstname":"Romain","lastname":"Couturier"}],"speakers":["Romain Couturier"],"theme":"Découverte","title":"Kanban pour tous","type":"session","width":"2"},"88":{"Confirmation (Date + Nom)":"2013/07/03 : Seb","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"Je vais avoir besoin de 6 tables pour étaler le matériel des 2 équipes.\nDes tables 80x160 cm\nLes tables seront positionnées en U avec une ouverture vers le mur sur lequel j?affiche les règles du jeu. Les joueurs évoluent à l?intérieur du U.\nUn paperboard + papier et marker seront aussi utiles.\nPI : on joue debout, juste quelques chaises pour poser des affaires.","Durée | Duration":"90 minutes (jeu agile ou atelier codage | agile game or coding workshop), 120 minutes (jeu agile ou atelier codage | agile game or coding workshop)","Entreprise | Company":"","Horodateur":"6/30/2013 22:06:06","Mail refus":"","Niveau | Level":"Tous publics | All Audiences","Nombre de participants maxi | Maximum number of participants":"12","Personas (optionnel, 3 max, 0 choix = tous publics)":"Manager Produit : il est responsable produit depuis des années et il est très enthousiaste à l'idée de commercialiser des produits plus vite, plus fréquemment, et voudrait savoir comment l'agilité pourra l'aider","Thème | Theme":"Gestion de produit / projet / portfolio Agile | Agile product / project / portfolio management","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"Le \"Jardinier Agile\", un jeu de la société Agile Garden a été créé pour apprendre le Rôle de PO ou partager son expérience avec des pairs. Un jeu pour piloter ses projets.\nConfrontés aux aléas d'un projet vous vivez le rôle d'un responsable produit et devez prendre les meilleures décisions pour construire le plus beau des jardins. Avec une équipe de jardiniers vous devez optimiser chacune de vos livraisons pour permettre aux villageois de profiter du jardin au plus tôt.\nDans cette nouvelle version du jeu, découvrez un matériel complètement revisité et des évènements scénarisés pour optimiser les échanges entre PO Jardiniers et villageois.\nvous allez manipuler des cartes objets dans des tableaux de planification hebdomadaires.\nVous allez positionner sur un plateau de jeu les éléments du jardin réalisés pendant l'itération.\nVous présentez votre réalisation aux villageois. Au fil du jeu votre jardin gagne en popularité.","benefits":"Un jeu pour les PO, responsable produit, qui découvrent ou qui maîtrisent SCRUM.\nLe jeu permet de découvrir, d'améliorer, de partager, de tester différentes tactiques et pratiques de Product Owner.\n* Jouer avec les priorisations,\n* Optimiser les mises en production,\n* Négocier avec les équipes de réalisation,\n* Affiner la vision produit avec les villageois,\n* Comprendre le besoin en collaborant avec les villageois,\n* Présenter au client le travail à chaque itération,\n* Capturer et analyser le feedback lors de la revue qui suit chaque livraison,\n* Faire face aux aléas du projet : les nouvelles demandes, les anomalies, les évolutions, les problèmes de réalisation, les contraintes techniques.","bio":"","email":"","firstname":"","id":"88","lastname":"","length":"7","personas":["Mathieu"],"retained":"x","room":"Mt-Blanc 1","slides":"","slot":"1","speaker-list":[{"bio":"Chef de projet et maîtrise d'ouvrage SI depuis plus de 10 ans à France Télécom Orange. En 2010 je prend le rôle de Product Owner pour ma première expérience Agile. Depuis j'essaye de progresser en m'impliquant dans la communauté. Je participe à des PODOJO ce qui me permet d'échanger et d'améliorer mes pratiques avec des pairs. Depuis plus d'un an j'anime une communauté de pratique pour les PO d'Orange afin de promouvoir le rôle du Product Owner trop souvent sous estimé dans les projets.\nAdepte des jeux sérieux dans l'entreprise et de la facilitation graphique.","firstname":"Jean Pierre","lastname":"BONNAFOUS"},{"bio":"\n\nResponsable Projets, Coach Facilitateur et Product Owner chez Orange Business Services, Didier accompagne les entreprises dans leur transition vers l?agilité,\nnotamment en leur permettant d?acquérir de nouveaux principes de collaboration.\n\nPiloteet passionné par l?aéronautique, Didier participe à des travaux liés aux facteurs humains et à la performance d?équipage pour le service de structures\naéronautique en Bourgogne et en Rhône-Alpes. Les situations rencontrées dans l?aviation présentent des analogies avec son vécu de l?agilité. C?est ce qui le\nconforte dans l?idée que l?encadrement et les approches actuelles de management d'équipe agile, notamment SI, peuvent être améliorés.\n\nUn vol n?est-il pas similaire à un Sprint Scrum ? Planification, briefing, débriefing, prise de décision, amélioration continue, ? bref coordonner en bonne intelligence le travail commun de compétences diverses et variées !\n\n","firstname":"Didier","lastname":"ZUBLENA"}],"speakers":["Jean Pierre BONNAFOUS","Didier ZUBLENA"],"theme":"Portfolio","title":"Jardinier Agile V2","type":"session","width":"1"},"89":{"Confirmation (Date + Nom)":"2013/07/02 : Seb","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"Un projecteur. Sinon, pas de dispositions particulières. Paperboard welcome, mais je ne sais pas encore si je m'en servirais...","Durée | Duration":"30 minutes, 45 minutes","Entreprise | Company":"","Horodateur":"6/30/2013 22:06:57","Mail refus":"","Niveau | Level":"Confirmé | Skilled","Nombre de participants maxi | Maximum number of participants":"70","Personas (optionnel, 3 max, 0 choix = tous publics)":"Manager Produit : il est responsable produit depuis des années et il est très enthousiaste à l'idée de commercialiser des produits plus vite, plus fréquemment, et voudrait savoir comment l'agilité pourra l'aider, Analyste Métier / Fonctionnel : démarre l'agilité et se demande comment réutiliser ses ?anciennes compétences? pour spécifier autrement, comment utiliser efficacement le concept de user stories, Designer UI / Ergonome : il se demande comment réussir à maintenir une cohérence des IHM dans un environnement agile où le produit change très souvent","Thème | Theme":"Gestion de produit / projet / portfolio Agile | Agile product / project / portfolio management","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"Les users stories sont rapidement devenus la formulation convenue du besoin. Mais est-ce la seule ? Est-ce toujours la meilleure ? On dit que quand on a un marteau, tout ressemble à un clou. Notre communauté agile tend à ignorer ce qui vient d'ailleurs. Pourtant ce qu'on appelle l'ingénierie des exigences est un domaine riche de plusieurs décennies de connaissances et de techniques. Certaines peuvent être utilisées directement, d'autres doivent être adaptées ou peuvent servir d'inspiration.\nAu cours de cette session, nous allons étudier ensemble plusieurs techniques et concepts du recueil des besoins et les regarder par le prisme de nos pratiques agiles. A l'aide d'exemples, nous verrons comment elles peuvent renforcer nos pratiques actuelles.","benefits":"Découvrir l'ingénierie des exigences, prendre conscience de la profondeur de ce domaine de connaissance. A la fin de cette session les participants auront des clés pour enrichir leur maitrise de la capture du besoin en s'alimentant hors du champs de l'agilité, et j'espère le goût de le faire !","bio":"","email":"","firstname":"","id":"89","lastname":"","length":"3","personas":["Mathieu","Adrien","Daphné"],"retained":"x","room":"Kili 1+2","slides":"","slot":"5","speaker-list":[{"bio":"\nChristophe Addinquy est additif à l'informatique depuis 1980, il en a fait son métier depuis plus de 20 ans. D'abord développeur, il a aussi été consultant, formateur, chef de projet puis directeur de projet pour devenir aujourd'hui coach.\nDurant cette période, il a été un activiste de la programmation orientée objets, des Design Patterns et maintenant de l'agile, à des périodes où ces courants n'étaient pas des acquis. Il s'est intéressé à XP en 2001 et a été moteur dans le virage vers l'agilité de la société de conseil pour laquelle il travaillait alors. Il a rejoint un utilisateur final en 2007 en tant que responsable du Back-Office pour déployer l'approche agile dans les équipes projet. Il a rejoint le Scrum User Group Français depuis ses débuts et en est l'actuel secrétaire.\nIl aide désormais les organisations et les équipes projet à implémenter et améliorer leurs pratiques agiles à l'aide des pratiques agiles, Scrum, Lean et Lean Startup.","firstname":"Christophe","lastname":"Addinquy"}],"speakers":["Christophe Addinquy"],"theme":"Portfolio","title":"User Stories, what else ?","type":"session","width":"1"},"91":{"Confirmation (Date + Nom)":"2013/07/03 : Seb","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"","Durée | Duration":"30 minutes","Entreprise | Company":"","Horodateur":"6/30/2013 23:37:46","Mail refus":"","Niveau | Level":"Tous publics | All Audiences","Nombre de participants maxi | Maximum number of participants":"","Personas (optionnel, 3 max, 0 choix = tous publics)":"","Thème | Theme":"Accompagnement agile d?équipes et coaching | Agile team management, and team coaching","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"En situation de stress, nous réagissons spontanément de manière souvent peu constructive. La communication patauge et notre efficacité, en tant qu?individu et en tant qu?équipe, s?en trouve diminuée. \nEn nous aidant à dépasser ces automatismes, qui nous viennent pour la plupart de l'enfance, la Communication Non Violente (CNV) nous permet de rétablir un dialogue constructif avec nos interlocuteurs. Bref, on devient plus assertif : non seulement on apprend à mieux prendre soin de nous, mais on contribue à améliorer la communication autour de nous.","benefits":"Comprendre d?où viennent nos réactions instinctives et comment la CNV peut nous aider à les dépasser de façon à faire émerger l?intelligence collective.","bio":"","email":"","firstname":"","id":"91","lastname":"","length":"2","personas":["Claude","Stéphane","Denis"],"retained":"x","room":"Cervin","slides":"","slot":"5","speaker-list":[{"bio":"Mathilde Remy vient du monde du jeu vidéo, où elle a d?abord été journaliste à Joystick, Edge, Wired, Libération? avant de découvrir l?agilité chez un développeur parisien et d?enseigner la gestion des conflits aux étudiants en jeu vidéo de l?Institut de l?Internet et du Multimédia (IIM). Une expérience de scrummaster l?amène à se former au coaching. Elle décide alors de se consacrer à l?accompagnement des personnes et des équipes. Début 2013, elle débute une nouvelle formation afin de devenir psychothérapeute. En mai, elle rejoint l?équipe pluridisciplinaire de Coactiv, le pôle d?excellence agile de CLT Services.","firstname":"Mathilde","lastname":"Remy"}],"speakers":["Mathilde Remy"],"theme":"Scrum master / Coaching","title":"Développer son assertivité avec la CNV","type":"session","width":"1"},"93":{"Confirmation (Date + Nom)":"2013/07/03 : Seb","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"- Au moins 2 grands murs pour de l?affichage (6 mètres au total)\n- 4 paperboards\n- Post-its (4 couleurs)\n- Pas ou peu de chaises afin que les personnes puissent circuler dans la salle devant les murs d?affichage\n","Durée | Duration":"45 minutes","Entreprise | Company":"","Horodateur":"7/1/2013 11:25:26","Mail refus":"vide","Niveau | Level":"Tous publics | All Audiences","Nombre de participants maxi | Maximum number of participants":"25","Personas (optionnel, 3 max, 0 choix = tous publics)":"","Thème | Theme":"Accompagnement agile d?équipes et coaching | Agile team management, and team coaching","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"Il y a bien longtemps, dans une contrée lointaine, très lointaine? Afin de faciliter le suivi des activités et rendre les problèmes visibles, Toyota a mis en place des signaux visuels au sein de ses équipes de production. 40 ans après, cette pratique a été adoptée et adaptée par nombre d?équipes agiles.\nAprès une illustration du visual management, les participants seront invités à participer à un jeu dont le but est de déterminer les freins et les accélérateurs de l?adoption de cette pratique.\nNote : Le pilote de cette série à succès a été réalisé au sein de notre entreprise il y 2 jours. Nous préparons actuellement l?épisode 2. Le contenu de cette session pourra donc être amené à évoluer en fonction des rebondissements imaginés par notre équipe interne de scénaristes.\n","benefits":"- Des idées de tableaux de bord,\n- Une meilleure connaissance des freins à l?adoption du visual management auxquels ils pourront être confrontés,\n- Une meilleure connaissance des leviers qu?ils pourront actionner pour faciliter l?adoption de cette pratique.\n","bio":"","email":"","firstname":"","id":"93","lastname":"","length":"3","personas":["Carole","Stéphane"],"retained":"x","room":"Mt-Blanc 1","slides":"","slot":"12","speaker-list":[{"bio":"coming soon...","firstname":"Aude","lastname":"Bajon"},{"bio":"coming soon...","firstname":"Anne-Laure","lastname":"Dalban-Pilon"}],"speakers":["Aude Bajon","Anne-Laure Dalban-Pilon"],"theme":"Scrum master / Coaching","title":"Visual thinking - Episode 1","type":"session","width":"1"},"96":{"Confirmation (Date + Nom)":"2013/07/03 : Seb","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"La session proposé est en anglais vu que c'est ma langue natale et j'y suis plus confortable à l'orale mais je peux le faire en français si besoin.\n\nAussi, les durées de 15 à 45 minutes sont cochés. Dans le premier cas, il s'agirait d'une présentation simple, dans le dernier cela serait combiné avec un court jeu agile. ","Durée | Duration":"15 minutes, 30 minutes, 45 minutes","Entreprise | Company":"","Horodateur":"7/1/2013 15:42:14","Mail refus":"","Niveau | Level":"Tous publics | All Audiences","Nombre de participants maxi | Maximum number of participants":"","Personas (optionnel, 3 max, 0 choix = tous publics)":"Champion (=coach interne) : il travaille en vu d'aider son organisation à évoluer vers l'agile ; il recherche des moyens pour devenir un meilleur coach et agent du changement, Développeur Agile : pratique déjà TDD et refactoring depuis des années, il veut savoir ce qu'il y a ensuite, Program Manager : il gère des portefolio de projets depuis des années et il a l'impression que son monde est bien trop complexe pour être gérer seulement avec des user stories et des backlog ; il se demande si l'agile pourrait lui donner qqs idées, Chef de Projet : il vient de découvrir l'agile et se demande comment faire évoluer ses responsabilités traditionnelles en vu d'être ScrumMaster","Thème | Theme":"Gestion de produit / projet / portfolio Agile | Agile product / project / portfolio management","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"\nHow do you handle product support and bug fixes when you have a powerful but complex product, limited man-power and are releasing new versions with new features every other fortnight?\nWe all know how to use Agile methodologies throughout an application life-cycle. They fit-in nicely with bringing requirements to life, creating the minimal features in one step and enhancing them in the next. This all very nice until a vicious little bug surfaces and needs to be fixed immediately; the current sprint is often badly affected.\n\nWhen this happens, those most able to capture and squash the bugs are those that introduced them in the first place. Aside from bugs, most teams will need to provide technical assistance in some form or another which is another obstacle for finishing a sprint. It is tempting to bring in a dedicated support team, but is that realistic with a complex application? If not, how can agile development teams organise  themselves in order to fix issues and assist end-users with minimal impact on their sprints?\n\nIn this session, we will examine some of the solutions we tried in order to deal with the problems.\n\n","benefits":"The aim is to help agile teams recognise and find alternative ways to deal with sprint disturbances. ","bio":"","email":"","firstname":"","id":"96","lastname":"","length":"3","personas":["Tiana","Patrick","Dimitri"],"retained":"x","room":"Kili 3+4","slides":"","slot":"20","speaker-list":[{"bio":"","firstname":"Dylan","lastname":"Bowden"}],"speakers":["Dylan Bowden"],"theme":"Portfolio","title":"Managing bugs","type":"session","width":"1"},"98":{"Confirmation (Date + Nom)":"","Contacté pour plus d'info sur la session":"","Dispositions particulières de la salle, Remarques | Room requirements, Remarks.":"Aucune à priori, si ce n'est peut-être prévoir un clavier USB (pour m'éviter d'en transporter un).\n\nDurée : j'ai coché 90 et 120, je peux m'adapter, mais 120 c'est peut-être plus adapté\n\nJe vais proposer le même sujet mais sans participation du public, à vous de voir ce qui peut être le plus intéressant, moi, tout me va ;-)\n\nContactez-moi pour plus d'infos !","Durée | Duration":"90 minutes (jeu agile ou atelier codage | agile game or coding workshop), 120 minutes (jeu agile ou atelier codage | agile game or coding workshop)","Entreprise | Company":"","Horodateur":"7/8/2013 17:50:06","Mail refus":"","Niveau | Level":"Tous publics | All Audiences","Nombre de participants maxi | Maximum number of participants":"","Personas (optionnel, 3 max, 0 choix = tous publics)":"Explorateur Agile : il ne connait rien à l'agile et souhaite découvrir et comprendre exactement ce que c'est, Programmeur : découvre à peine l'agilité, se demande comment faire TDD et refactoring, etc..","Thème | Theme":"Développement Logiciel Agile (technique) | Agile Software Development (technical) ","Téléphone | Phone":"","Web site / Blog / Twitter...":"","abstract":"Pourquoi ne pas déduire de votre culture d'entreprise les vraies raisons pour faire le bon choix et ainsi réduire les risques d'échec de mise en ?uvre à moyen terme ... s'il en est encore temps ?","benefits":"Cet atelier permettra aux participants de mieux cerner les tests unitaires automatisés et le TDD : théorie, approche, cycle, conseils, pièges, ? Il permettra également de découvrir le coding-dojo, un format idéal pour l?apprentissage de techniques, bonnes pratiques, ou technos : organisation, mise en ?uvre, pratique, objectifs, ? Cette session s?adresse à tous les publics : les managers qui veulent prendre conscience de l?importance de l?ingénierie agile pour aider leurs équipes à avancer dans cette voie, les développeurs qui veulent découvrir, tester, ou approfondir le TDD, et les agilistes de tous niveaux pour qu?ils n?oublient pas les outils et bonnes pratiques agiles, facteurs de succès pour une migration agile.","bio":"","email":"","firstname":"","id":"98","lastname":"","length":"6","personas":["Eric","Patrick"],"retained":"x","room":"Everest","slides":"","slot":"1","speaker-list":[{"bio":"Depuis environ 20 ans dans le monde du logiciel, Xavier est passionné de développement et d'agilité. Développeur indépendant au quotidien (Java et applications WEB), il est persuadé que l?ingénierie agile est indispensable à l?agilité : tests unitaires automatisés, industrialisation, intégration continue, code propre, bonnes pratiques individuelles et collectives, etc? Il intervient auprès des entreprises pour partager ses compétences et pour promouvoir cette approche agile et technique : formations, conseils, accompagnements. Côté développement, il crée ses propres applications, ou du « sur-mesure » pour des clients finaux.","firstname":"Xavier","lastname":"NOPRE"}],"speakers":["Xavier NOPRE"],"theme":"Technique","title":"L'apprentissage du TDD en Coding-dojo","type":"session","width":"1"}},"slots":[{"all":{"length":"1","title":"Accueil des participants autour d'un café","type":"non-session"}},{"all":{"length":"1","title":"Session Plénière: le mot des organisateurs & Enalean","type":"sponsor"}},{"all":{"length":"1","speakers":["Alexandre GERARD"],"title":"Keynote : When Geek Leaks","type":"keynote"}},{"Auditorium":{"id":"1","length":"3","room":"Auditorium","slot":"1","speakers":["Jean-Françios Jagodzinski"],"start-time":"10:00","theme":"Management","title":"Une équipe si particulière","type":"session","width":"1"},"Cervin":{"id":"62","length":"3","room":"Cervin","slot":"1","speakers":["Gautier DANET","Cyril MEGARD"],"start-time":"10:00","theme":"Portfolio","title":"\"A3 thinking\" théorie et exemples","type":"session","width":"1"},"Everest":{"id":"98","length":"6","room":"Everest","slot":"1","speakers":["Xavier NOPRE"],"start-time":"10:00","theme":"Technique","title":"L'apprentissage du TDD en Coding-dojo","type":"session","width":"1"},"Kili 1+2":{"id":"16","length":"3","room":"Kili 1+2","slot":"1","speakers":["Guillaume EHRET"],"start-time":"10:00","theme":"Technique","title":"Comment écrire de bons tests unitaires","type":"session","width":"1"},"Kili 3+4":{"id":"74","length":"3","room":"Kili 3+4","slot":"1","speakers":["François Marty","Jean-Christophe Tempesta","Emmanuel Etasse"],"start-time":"10:00","theme":"Management","title":"De l?agilité chez un éditeur logiciel mondial : retour d'expérience après 4 ans","type":"session","width":"1"},"Makalu":{"id":"113","length":"3","room":"Makalu","slot":"1","speakers":["Laurent Gay","Elise Vanholsbeeck"],"start-time":"10:00","theme":"Découverte","title":"L'agilité pour les nuls","type":"session","width":"1"},"Mt-Blanc 1":{"id":"88","length":"7","room":"Mt-Blanc 1","slot":"1","speakers":["Jean Pierre BONNAFOUS","Didier ZUBLENA"],"start-time":"10:00","theme":"Portfolio","title":"Jardinier Agile V2","type":"session","width":"1"},"Mt-Blanc 2":{"id":"52","length":"3","room":"Mt-Blanc 2","slot":"1","speakers":["Jérémy Colombet","Pierrick BOYER"],"start-time":"10:00","theme":"Scrum master / Coaching","title":"Redynamisez votre équipe !","type":"session","width":"1"},"Mt-Blanc 3":{"id":"83","length":"3","room":"Mt-Blanc 3","slot":"1","speakers":["Romain Couturier"],"start-time":"10:00","theme":"Découverte","title":"Kanban pour tous","type":"session","width":"2"}},{"all":{"length":"1","title":"Pause café","type":"cafe"}},{"Auditorium":{"id":"14","length":"3","room":"Auditorium","slot":"5","speakers":["Laurent Morisseau"],"start-time":"11:05","theme":"Kanban-Lean","title":"#OMG, mon équipe fait son haka en Kanban style","type":"session","width":"1"},"Cervin":{"id":"91","length":"2","room":"Cervin","slot":"5","speakers":["Mathilde Remy"],"start-time":"11:05","theme":"Scrum master / Coaching","title":"Développer son assertivité avec la CNV","type":"session","width":"1"},"Kili 1+2":{"id":"89","length":"3","room":"Kili 1+2","slot":"5","speakers":["Christophe Addinquy"],"start-time":"11:05","theme":"Portfolio","title":"User Stories, what else ?","type":"session","width":"1"},"Kili 3+4":{"id":"40","length":"3","room":"Kili 3+4","slot":"5","speakers":["Roxane Regnier","Sandrine  Montusclat","Cyril Megard"],"start-time":"11:05","theme":"Management","title":"Agilité et Amélioration Continue 2.0 ?","type":"session","width":"1"},"Makalu":{"id":"103","length":"3","room":"Makalu","slot":"5","speakers":["Sandro Mancuso"],"start-time":"11:05","theme":"Technique","title":"Testing and Refactoring Legacy Code","type":"session","width":"1"},"Mt-Blanc 2":{"id":"77","length":"3","room":"Mt-Blanc 2","slot":"5","speakers":["Emilie Esposito","Caroline Damour-Nobi"],"start-time":"11:05","theme":"Portfolio","title":"Atelier podojo : PO, viens t?améliorer par la pratique avec nous !","type":"session","width":"1"},"Mt-Blanc 3":{"id":"26","length":"3","room":"Mt-Blanc 3","slot":"5","speakers":["Rémy Génin"],"start-time":"11:05","theme":"Découverte","title":"Atelier découverte : l'agilité : pourquoi, comment ?","type":"session","width":"2"}},{"Cervin":{"id":"46","length":"1","room":"Cervin","slot":"7","speakers":["Romain Vignes"],"start-time":"11:35","theme":"Scrum master / Coaching","title":"Sommes-nous (tous) nés pour collaborer ?","type":"session","width":"1"},"Everest":{"id":"102","length":"1","room":"Everest","slot":"7","speakers":["johan martinsson"],"start-time":"11:35","theme":"Technique","title":"Architecture Héxagonale","type":"session","width":"1"}},{"all":{"length":"1","title":"Repas","type":"meal"}},{"all":{"length":"1","title":"Session Plénière: le mot des organisateurs & Sogilis","type":"sponsor"}},{"all":{"length":"1","speakers":["François BEAUREGARD"],"title":"Keynote : Comment écrire des systèmes patrimoniaux","type":"keynote"}},{"all":{"length":"1","title":"Changement de salle","type":"non-session"}},{"Auditorium":{"id":"75","length":"3","room":"Auditorium","slot":"12","speakers":["Claude Aubry"],"start-time":"14:50","theme":"Portfolio","title":"Du gros backlog aux petits bacs","type":"session","width":"1"},"Cervin":{"id":"4","length":"3","room":"Cervin","slot":"12","speakers":["Olivier Soudieux"],"start-time":"14:50","theme":"Management","title":"A²GI²LE pour avancer dans un monde incertain - Transformer perturbations, instabilité permanente et incertitudes  en avantages concurrentiels","type":"session","width":"1"},"Everest":{"id":"112","length":"3","room":"Everest","slot":"12","speakers":["Neal Ford"],"start-time":"14:50","theme":"Technique","title":"5 Reasons You Should Care about Functional Programming","type":"session","width":"1"},"Kili 1+2":{"id":"31","length":"3","room":"Kili 1+2","slot":"12","speakers":["Jean-Baptiste Dusseaut"],"start-time":"14:50","theme":"Technique","title":"Le mythe du framework agile","type":"session","width":"1"},"Kili 3+4":{"id":"70","length":"3","room":"Kili 3+4","slot":"12","speakers":["Alexandre Boutin"],"start-time":"14:50","theme":"Management","title":"Scrum ou Kanban ... comment choisir ?","type":"session","width":"1"},"Makalu":{"id":"2","length":"3","room":"Makalu","slot":"12","speakers":["Michel Cezon"],"start-time":"14:50","theme":"Management","title":"Service IT Agile, agilité managériale, agilité entrepreneuriale ?","type":"session","width":"1"},"Mt-Blanc 1":{"id":"93","length":"3","room":"Mt-Blanc 1","slot":"12","speakers":["Aude Bajon","Anne-Laure Dalban-Pilon"],"start-time":"14:50","theme":"Scrum master / Coaching","title":"Visual thinking - Episode 1","type":"session","width":"1"},"Mt-Blanc 2":{"id":"18","length":"3","room":"Mt-Blanc 2","slot":"12","speakers":["Emmanuel HERVE"],"start-time":"14:50","theme":"Découverte","title":"Dans les pas d'une rétrospective","type":"session","width":"1"},"Mt-Blanc 3":{"id":"34","length":"3","room":"Mt-Blanc 3","slot":"12","speakers":["Laurent Meurisse","Nicolas Deverge"],"start-time":"14:50","theme":"Découverte","title":"Expérimentation LeanStartup, 1 an après","type":"session","width":"2"}},{"all":{"length":"1","title":"Pause café","type":"cafe"}},{"Auditorium":{"id":"105","length":"3","room":"Auditorium","slot":"16","speakers":["Michel LEJEUNE"],"start-time":"16:05","theme":"Management","title":"La contractualisation agile, à la Poste, c'est possible !  Saison I - Le modèle de contrat ","type":"session","width":"1"},"Cervin":{"id":"57","length":"3","room":"Cervin","slot":"16","speakers":["Laurent SARRAZIN"],"start-time":"16:05","theme":"Scrum master / Coaching","title":"Neurosciences pour transitions agiles","type":"session","width":"1"},"Everest":{"id":"21","length":"3","room":"Everest","slot":"16","speakers":["Michael Borde"],"start-time":"16:05","theme":"Technique","title":"Pratiquer TDD","type":"session","width":"1"},"Kili 1+2":{"id":"69","length":"3","room":"Kili 1+2","slot":"16","speakers":["Emilie Franchomme","Emilie Esposito"],"start-time":"16:05","theme":"Découverte","title":"My very own private agile","type":"session","width":"1"},"Kili 3+4":{"id":"60","length":"3","room":"Kili 3+4","slot":"16","speakers":["Géry Derbier"],"start-time":"16:05","theme":"Management","title":"Leader en tant qu'hôte","type":"session","width":"1"},"Makalu":{"id":"109","length":"3","room":"Makalu","slot":"16","speakers":["Pascal Van Cauwenberghe"],"start-time":"16:05","theme":"Portfolio","title":"Real Options","type":"session","width":"1"},"Mt-Blanc 1":{"id":"64","length":"7","room":"Mt-Blanc 1","slot":"16","speakers":["Thierry CONTER"],"start-time":"16:05","theme":"Management","title":"Engagez-vous qu'ils disaient ! Oui mais comment, jusqu'où ?","type":"session","width":"1"},"Mt-Blanc 2":{"id":"29","length":"7","room":"Mt-Blanc 2","slot":"16","speakers":["Guillaume Berche","Pierre Taillard"],"start-time":"16:05","theme":"Portfolio","title":"Atelier Impact Mapping: Douaniers et contrebandiers","type":"session","width":"1"},"Mt-Blanc 3":{"id":"66","length":"7","room":"Mt-Blanc 3","slot":"16","speakers":["Vincent Daviet"],"start-time":"16:05","theme":"Technique","title":"DevOps Game","type":"session","width":"1"},"Mt-Blanc 4":{"id":"76","length":"7","room":"Mt-Blanc 4","slot":"16","speakers":["Olivier Azeau"],"start-time":"16:05","theme":"Technique","title":"Soft(ware)Ball","type":"session","width":"1"}},{"all":{"length":"1","title":"Changement de salle","type":"non-session"}},{"Auditorium":{"id":"15","length":"3","room":"Auditorium","slot":"20","speakers":["Hervé Dondey"],"start-time":"17:10","theme":"Management","title":"Agile & Waterfall: living together in perfect harmony!","type":"session","width":"1"},"Cervin":{"id":"8","length":"3","room":"Cervin","slot":"20","speakers":["christophe Keromen"],"start-time":"17:10","theme":"Découverte","title":"Les infiltrés : coaching agile en milieu waterfall","type":"session","width":"1"},"Everest":{"id":"56","length":"3","room":"Everest","slot":"20","speakers":["Laurent Leseigneur","Olivier Cuenot"],"start-time":"17:10","theme":"Technique","title":"Ecosystème d'application Testables et évolutives","type":"session","width":"1"},"Kili 1+2":{"id":"47","length":"3","room":"Kili 1+2","slot":"20","speakers":["Fabien CHARLES","Alexandre BOUTIN"],"start-time":"17:10","theme":"Management","title":"Chez Sanofi, la R&D IS joue aux jeux innovants, venez partager notre retour  d'expérience !","type":"session","width":"1"},"Kili 3+4":{"id":"96","length":"3","room":"Kili 3+4","slot":"20","speakers":["Dylan Bowden"],"start-time":"17:10","theme":"Portfolio","title":"Managing bugs","type":"session","width":"1"},"Makalu":{"id":"38","length":"3","room":"Makalu","slot":"20","speakers":["Christophe Baillon","Laurent Mangue"],"start-time":"17:10","theme":"Découverte","title":"Le management cellulaire","type":"session","width":"1"}},{"all":{"length":"1","title":"Apéro offert par le Club Agile Rhone Alpes","type":"non-session"}},{"all":{"length":"1","title":"Fin de journée","type":"departure"}}]}