{
    "accueil": {
        "title" : "Agile Grenoble",
        "title_ag" : "Edition 2016 : Retour aux sources de l'agilité",
        "description" : {
	        "paragraphe1" : "Il paraît que vous aimez les <strong>histoires</strong> ? Et si nous vous racontions l’origine de l’agilité, cela vous mettrait-il l’eau à la bouche ?",
            "paragraphe2": "Cette année nous allons vous faire découvrir ou redécouvrir que l’agilité est avant tout <strong>technique</strong> et qu’il n’est pas facile de livrer fréquemment un produit de bonne qualité sans avoir les bonnes pratiques. Nous vous parlerons également des <strong>gens</strong>, de la difficulté de les faire travailler ensemble et des techniques qui facilitent la mise en place d’une équipe performante. Nous vous rappellerons que c’est pour apporter de la <strong>valeur</strong> aux utilisateurs que nous faisons tout cela. Et enfin, nous n’oublierons pas de vous dire que tout cela nécessite un changement d’<strong>état d’esprit</strong>, du lâcher prise et de la bienveillance.",
            "paragraphe3": "Nous vous parlerons également des <strong>gens</strong>, de la difficulté de les faire travailler ensemble et des techniques qui facilitent la mise en place d’une équipe performante.",
            "paragraphe4": "Nous vous rappellerons que c’est pour apporter de la <strong>valeur</strong> aux utilisateurs que nous faisons tout cela.",
            "paragraphe5": "Et enfin, nous n’oublierons pas de vous dire que tout cela nécessite un changement d’<strong>état d’esprit</strong>, du lâcher prise et de la bienveillance."
        },
        "date": "Venez écouter les histoires de ceux qui vivent ou tentent l’Agilité, sur une ou plusieurs journées du 16 novembre au 19 novembre 2016."
    },

    "agilegreconf": {
        "title": "Agile Grenoble Conf",
        "date":"Jeudi 17 novembre"
    },

    "agilegrelab": {
        "title": "Agile Grenoble Lab",
        "date":"Mercredi 16 novembre"
    },

	"agilegreforum": {
        "title": "Agile Grenoble Forum",
        "date": "Vendredi 18 novembre"
	},

    "agilegre4kids": {
        "title": "Agile Grenoble 4Kids",
        "date": "Samedi 19 novembre"
    },

    "apropos" : {
        "title": "A propos",
        "description": "La conférence <strong>Agile Grenoble</strong> existe depuis 2008 et il s'agit de sa 9ème édition consécutive en 2016. L'évènement est entièrement organisé par les bénévoles du Club Agile Rhône-Alpes Grenoble, avec le soutien bien évidemment de nos sponsors et partenaires.",
        "of": "de",
        "under": "sous"
    },

    "cara": {
        "title": "Club Agile Rhône Alpes (CARA)",
        "description": "Le CARA est association loi 1901 dont la raison d'être est la promotion et la diffusion des méthodes agiles dans la région Rhône-Alpes au plus grand nombre et par tous moyens de communication et d’intervention: conférence, séminaire, rencontre ou partenariat.",
        "link": {
            "name": "Visiter le site du CARA",
            "addr": "http://www.clubagilerhonealpes.org/"
        },
        "eventslink": {
            "name": "Les autres événements du CARA",
            "addr": "http://grenoble.clubagilerhonealpes.org/cat/activites"
        },
        "contactlink": {
            "name": "Contacter le CARA",
            "addr": "http://grenoble.clubagilerhonealpes.org/contact"
        }
    },

    "acces": {
        "title": "Accès"
    },

    "emails" : {
        "title" : "Contacts",
        "description": "Pour nous contacter avant la conférence envoyez-nous tout simplement un email :",
        "orateur" : {
            "addr": "orateur@agile-grenoble.org",
            "desc": "pour l'appel à orateur et les soumissions de sessions"
        },
        "sponsor" : {
            "addr": "sponsor@agile-grenoble.org",
            "desc": "pour l'offre de sponsoring"
        },
        "inscription" : {
            "addr": "inscription@agile-grenoble.org",
            "desc": "pour les inscriptions à la conférence"
        },
        "contact" : {
            "addr": "contact@agile-grenoble.org",
            "desc": "pour toute autre question au sujet de la conférence"
        }
    },

  "hotels" : {
        "title": "Hôtels",
        "more": "Plus d'hôtels sur"
  },

  "location": {
      "title": "Informations pratiques"
  }
        
}
